[
  [
    "Севастьянов был членом партии КПРФ.",
    [
      [
        0,
        11
      ]
    ]
  ],
  [
    "Об этом сообщил в четверг губернатор Мурманской области Юрий Евдокимов.",
    [
      [
        56,
        70
      ]
    ]
  ],
  [
    "Президентская администрация также выступает за замену в \"Транснефти\" вице-президента РАН, председателя совета директоров \"Роснефти\" Александра Некипелова.",
    [
      [
        132,
        153
      ]
    ]
  ],
  [
    "Тогда Доренко покинул пост главного редактора радиостанции «Русская служба новостей» после назначения новым гендиректором РСН Арама Габрелянова (предполагалось, что Габрелянов начнет интеграцию редакции РСН с другими своими активами, каналом LifeNews и газетой «Известия»).",
    [
      [
        6,
        13
      ],
      [
        126,
        143
      ],
      [
        165,
        175
      ]
    ]
  ],
  [
    "16 сентября объявленные в международный розыск \"разведчики\" Альтемиров и Амриев были убиты в Стамбуле неизвестным приезжим из России.",
    [
      [
        73,
        79
      ]
    ]
  ],
  [
    "Накануне суд отказался разрешить медицинское освидетельствование Лебедева, у которого, как утверждают адвокаты, серьезное заболевание печени.",
    [
      [
        65,
        73
      ]
    ]
  ],
  [
    "Их интересы представляет фирма \"Фэмили Фоундейшн\".",
    [
      [
        32,
        38
      ]
    ]
  ],
  [
    "Позже 27-летний пародист Рики Галлиано заявил, что в октябре 2010 года записал ряд треков по предложению человека, личность которого не уточняется.",
    [
      [
        25,
        29
      ],
      [
        30,
        38
      ]
    ]
  ],
  [
    "Ранее сообщалось, что 7 июля премьер Владимир Путин наложил на Азбукина взыскание за ненадлежащую организацию работы по выполнению поручений президента.",
    [
      [
        37,
        51
      ],
      [
        63,
        71
      ]
    ]
  ],
  [
    "С соответствующим заявлением выступил министр без портфеля Якоб Эдери, курирующий вопросы отношений израильского правительства с Кнессетом, сообщает газета Haaretz.",
    [
      [
        59,
        63
      ]
    ]
  ],
  [
    "Вот и посчитайте, сколько всего лицензий было отозвано\", - рассказала она корреспонденту Ленты.ру. Как считает Игорь Лавущенко, реорганизация банковской системы началась еще задолго до того, как заговорили о банковском кризисе: \"С начала года количество кредитных учреждений сократилось на 73 единицы.",
    [
      [
        111,
        126
      ]
    ]
  ],
  [
    "В тот день митингующие под предводительством депутатов Андрея Парубия, Олега Ляшко, Олега Тягнибока и Андрея Ильенко прошли шествием до Верховной Рады с требованием восстановить Конституцию в редакции 2004 года.",
    [
      [
        55,
        61
      ],
      [
        62,
        69
      ],
      [
        71,
        82
      ],
      [
        84,
        99
      ],
      [
        102,
        116
      ],
      [
        136,
        150
      ]
    ]
  ],
  [
    "Агентство Reuters передает еще более удручающую статистику: по сообщению полковника армии Уганды Альфреда Опио, 394 человека убиты в ходе \"охоты на ведьм\" и около 300 покинули свои жилища и бежали.",
    [
      [
        97,
        105
      ],
      [
        106,
        110
      ]
    ]
  ],
  [
    "Ранее об отключении огней ВПП как о возможной причине катастрофы говорил заместитель главы Межгосударственного авиационного комитета (МАК) Алексей Морозов.",
    [
      [
        139,
        154
      ]
    ]
  ],
  [
    "Погибли выпускники Сызранского высшего военного авиационного училища летчиков командир Илья Карташов, летчик-инструктор Сергей Сафонов и бортовой техник Ринат Хубеев.",
    [
      [
        87,
        100
      ],
      [
        120,
        134
      ],
      [
        153,
        158
      ]
    ]
  ],
  [
    "В понедельник во второй круг \"Ролан Гаррос\" пробились Елена Дементьева, Вера Звонарева, Елена Лиховцева и Дмитрий Турсунов.",
    [
      [
        30,
        35
      ],
      [
        54,
        70
      ],
      [
        88,
        103
      ],
      [
        106,
        122
      ]
    ]
  ],
  [
    "Грэм тренировал бегунов Мэрион Джонс, Тима Монтгомери и Джастина Гэтлина, которые были уличены в употреблении запрещенных препаратов.",
    [
      [
        24,
        36
      ],
      [
        38,
        53
      ],
      [
        56,
        72
      ]
    ]
  ],
  [
    "Об этом сообщил во вторник, 22 января, на пресс-конференции в центральном офисе \"Интерфакса\" глава Минпечати России Михаил Лесин.",
    [
      [
        116,
        128
      ]
    ]
  ],
  [
    "Между тем, Владимир Воронин в интервью \"Интерфаксу\" более подробно остановился на том, почему присоединение РПП к тандему РПЖ и \"Родины\" невозможно: \"Мы левая партия и электорат у нас левый.",
    [
      [
        11,
        27
      ]
    ]
  ],
  [
    "Это привело к тому, что крупный индустриальный район в Кэсоне, где находятся более 80 предприятий, организованных с участием южнокорейского капитала, приостановил работу.",
    [
      [
        55,
        61
      ]
    ]
  ],
  [
    "В первом туре Тсвангираи, по официальным данным, опередил Мугабе на несколько процентов, но не сумел преодолеть 50-процентный барьер.",
    [
      [
        14,
        24
      ]
    ]
  ],
  [
    "Только 11 процентов респондентов ответили, что знают об уходе Андрея Казьмина с поста главы Сбербанка, а 16 процентов - что-то слышали об этом.",
    [
      [
        62,
        77
      ]
    ]
  ],
  [
    "Также исполнительница отметила, что она получала угрозы от Волковой.",
    [
      [
        59,
        67
      ]
    ]
  ],
  [
    "Попова также указала на рост заболеваемости внебольничной пневмонией, передает ТАСС.",
    [
      [
        0,
        6
      ]
    ]
  ],
  [
    "47-летний Мохамад Суэйд (Mohamad Soueid) был арестован во вторник.",
    [
      [
        10,
        17
      ]
    ]
  ],
  [
    "После того, как на акции протеста в понедельник, 17 июня, по всей Бразилии вышли около 250 тысяч человек, мэрии пяти крупных городов страны, в число которых Сан-Паулу не вошел, объявили о намерении снизить плату за проезд в городских автобусах.",
    [
      [
        161,
        166
      ]
    ]
  ],
  [
    "Медведев напомнил, что Россия предоставила Киеву заем в 3 миллиарда долларов.",
    [
      [
        0,
        8
      ]
    ]
  ],
  [
    "Столица Чада Нджамена захвачена повстанцами, которые добиваются отстранения от власти президента страны Идриса Деби.",
    [
      [
        104,
        110
      ]
    ]
  ],
  [
    "Тема прошедших переговоров пока неизвестна, однако по информации источников из Белого дома, Обама поблагодарил лидера КНР за то, что тот согласился принять участие в саммите по проблемам распространения ядерного оружия, который будет проходить 12-13 апреля в Вашингтоне.",
    [
      [
        92,
        97
      ]
    ]
  ],
  [
    "Президент Владимир Путин пообещал, что заданные ему в прямом телеэфире в понедельник вопросы будут обобщены и на их основе будут готовиться поручения правительству, полпредам президента в федеральных округах, а также другим органам власти.",
    [
      [
        10,
        24
      ]
    ]
  ],
  [
    "В то же время один из топ-менеджеров VANOC Тим Гайда пообещал, что уменьшение бюджета никак не скажется на качестве спортивных сооружений.",
    [
      [
        43,
        46
      ],
      [
        47,
        52
      ]
    ]
  ],
  [
    "На втором месте оказался председатель комитета по конституционному законодательству и государственному строительству Владимир Плигин.",
    [
      [
        117,
        132
      ]
    ]
  ],
  [
    "Юношеский акварельный автопортрет Адольфа Гитлера, на котором будущий диктатор изобразил себя без носа и рта, выставлен на торги британского дома Mullocks.",
    [
      [
        34,
        49
      ]
    ]
  ],
  [
    "Омар находится в бегах с 2001 года, когда в Афганистане был свергнут режим талибов.",
    [
      [
        0,
        4
      ]
    ]
  ],
  [
    "\"Для нас главное, чтобы улучшалась ситуация с нашим электоратом — с пенсионерами,\" - подчеркнул Воронин.",
    [
      [
        96,
        103
      ]
    ]
  ],
  [
    "Напомним, ранее секретарь Совета национальной безопасности и обороны Украины Анатолий Кинах предостерег, что резкое увеличение цены на российский газ для Украины создаст \"шоковую ситуацию для двусторонних отношений двух стран\".",
    [
      [
        77,
        85
      ],
      [
        86,
        91
      ]
    ]
  ],
  [
    "Такой срок назвал заместитель гендиректора Фонда перспективных исследований (ФПИ) Сергей Гарбук, рассказывая о проводимых организацией изысканиях.",
    [
      [
        82,
        95
      ]
    ]
  ],
  [
    "7 марта на специальной пресс-конференции Шарапова призналась, что получила уведомление о положительной допинг-пробе, взятой во время выступления на Australian Open.",
    [
      [
        41,
        49
      ]
    ]
  ],
  [
    "В статье, озаглавленной \"Володин работает в ОАО \"Импэксбанк\"?\" утверждалось, что чиновник \"незаконно владеет банковским вкладом в размере, превышающем 635 тысяч рублей, с которого не платятся налоги\".",
    [
      [
        25,
        32
      ]
    ]
  ],
  [
    "По версии правоохранительных органов при задержании Мусатов ранил ножом милиционера.",
    [
      [
        52,
        59
      ]
    ]
  ],
  [
    "Инициатором переименования выступил депутат райсовета от \"Свободы\" Марьян Берездецкий.",
    [
      [
        67,
        73
      ],
      [
        74,
        85
      ]
    ]
  ],
  [
    "В марте 2012 года из Космического центра Кеннеди был украден ноутбук с личными данными 2300 сотрудников и студентов.",
    [
      [
        41,
        48
      ]
    ]
  ],
  [
    "Лидер партии \"Яблоко\" Сергей Митрохин в ответ на  слова экс-мэра Москвы Юрия Лужкова заявил о готовности сотрудничать с Лужковым по некоторым вопросам, сообщает РИА Новости.",
    [
      [
        22,
        37
      ],
      [
        72,
        84
      ],
      [
        120,
        128
      ]
    ]
  ],
  [
    "Освобождая заключенных, Израиль оказывает поддержку палестинскому правительству Махмуда Аббаса в его противостоянии с ХАМАСом, захватившим власть в секторе Газа.",
    [
      [
        80,
        94
      ]
    ]
  ],
  [
    "Об этом сообщает «Интерфакс» со ссылкой на первого  заместителя главы  администрации президента России Алексея Громова.",
    [
      [
        103,
        118
      ]
    ]
  ],
  [
    "Прокуратура Москвы отменила постановление о привлечении главы Группы компаний \"Русагро\" Вадима Мошковича в качестве обвиняемого по уголовному делу, сообщает \"Интерфакс\".",
    [
      [
        88,
        104
      ]
    ]
  ],
  [
    "Многие из культовых локаций сериала, включая столицу владений Старков Винтерфелл и Черный замок, также располагаются в Северной Ирландии.",
    [
      [
        62,
        69
      ],
      [
        70,
        80
      ]
    ]
  ],
  [
    "Главным событием съезда должно стать утверждение в качестве партийного кандидата в президенты сенатора Джона Маккейна, а в качестве его напарницы, претендующий на вице-президентский пост, - губернатора Аляски Сары Пэйлин.",
    [
      [
        103,
        108
      ],
      [
        209,
        220
      ]
    ]
  ],
  [
    "Артистку оперетты, театра и кино Татьяну Шмыгу, скончавшуюся накануне после продолжительной болезни, похоронят 7 февраля на Новодевичьем кладбище в Москве.",
    [
      [
        33,
        46
      ]
    ]
  ],
  [
    "Один из прошедших регистрацию кандидатов, экономист Виктор Терещенко, снялся с выборов 9 сентября.",
    [
      [
        52,
        68
      ]
    ]
  ],
  [
    "Глава республики Коми Вячеслав Гайзер объявил траур в связи с гибелью горняков при взрыве на шахте «Воркутинская».",
    [
      [
        22,
        37
      ]
    ]
  ],
  [
    "Правительственные войска обстреляли повстанческий батальон в городе Растан и убили по меньшей мере шестерых человек.",
    [
      [
        68,
        74
      ]
    ]
  ],
  [
    "Проживающий в Подмосковье студент одного из московских вузов представлялся помощником главы думского комитета по безопасности Владимира Васильева и рассылал в различные инстанции фальшивые депутатские запросы.",
    [
      [
        126,
        145
      ]
    ]
  ],
  [
    "Александр Потупало, как отмечает издание, долгое время занимался журналистикой.",
    [
      [
        0,
        18
      ]
    ]
  ],
  [
    "По словам вице-президента Гарварда Роберта Юлиано, принятое соглашение приемлемо для обоих сторон и ставит точку в разбирательстве, которое длится уже пять лет.",
    [
      [
        35,
        42
      ],
      [
        43,
        49
      ]
    ]
  ],
  [
    "В Следственном комитете при МВД России тогда заявили, что выемка документов проходила в рамках уголовного дела в отношении нефтяной компании \"Сиданко\", которая вошла в состав ТНК-ВР в 1999 году, а с 2005 года перестала существовать под своим брендом.",
    [
      [
        142,
        149
      ]
    ]
  ],
  [
    "14 июля Луценко заявил, что следователи обнаружили снайперскую винтовку, из которой стреляли по активистам Майдана в феврале 2014 года.",
    [
      [
        8,
        15
      ]
    ]
  ],
  [
    "Об этом в интервью радиостанции \"Эхо Москвы\" заявил заместитель генерального директора ТНТ Владимир Чопов.",
    [
      [
        91,
        99
      ],
      [
        100,
        105
      ]
    ]
  ],
  [
    "Кто-то просто подменяет списки ЦБ поддельными\", - считает Игорь Лавущенко.",
    [
      [
        58,
        73
      ]
    ]
  ],
  [
    "Депутат Московской городской думы Сергей Митрохин возглавляет \"Яблоко\" с июня 2008 года.",
    [
      [
        34,
        49
      ]
    ]
  ],
  [
    "На этом посту Кравчук сменит Игоря Белявского, который руководил командой на временной основе.",
    [
      [
        14,
        21
      ],
      [
        29,
        45
      ]
    ]
  ],
  [
    "Адвокат осужденной Евгений Смирнов заявил, что его подзащитная намерена добиваться в суде оправдания.",
    [
      [
        19,
        34
      ]
    ]
  ],
  [
    "Из россиян на старт выйдут Евгений Гараничев, Евгений Устюгов, Антон Шипулин, Тимофей Лапшин, Дмитрий Малышко, Андрей Маковеев, Сергей Клячин и Максим Буртасов.",
    [
      [
        27,
        44
      ],
      [
        46,
        61
      ],
      [
        63,
        76
      ],
      [
        78,
        92
      ],
      [
        94,
        101
      ],
      [
        102,
        109
      ],
      [
        111,
        117
      ],
      [
        118,
        126
      ],
      [
        128,
        141
      ]
    ]
  ],
  [
    "Российский защитник \"Оттавы Сенаторс\" Сергей Гончар отметился заброшенной шайбой в матче с \"Тампой-Бей Лайтнинг\".",
    [
      [
        38,
        51
      ],
      [
        103,
        111
      ]
    ]
  ],
  [
    "\"Я думаю, что первичное отделение нашей партии не будет затягивать с рассмотрением, и уже сегодня решение о приеме может быть принято\", - заявил Неверов.",
    [
      [
        145,
        152
      ]
    ]
  ],
  [
    "Российская теннисистка Мария Шарапова опустилась на второе место в рейтинге самых высокооплачиваемых спортсменок мира по версии журнала Forbes.",
    [
      [
        23,
        37
      ]
    ]
  ],
  [
    "\"Мы закончим свою работу на МКС к 2010 году, выполнив свои обязательства перед 15 странами-партнерами\", - говорится в сообщении, в котором даются подробности предстоящего выступления президента США Джорджа Буша в штаб-квартире НАСА.",
    [
      [
        198,
        210
      ]
    ]
  ],
  [
    "Сторона обвинения попросила суд приговорить бывшего мэра подмосковного города Красноармейска Михаила Булгакова к восьми годам колонии строгого режима и штрафу в один миллион рублей, сообщает РИА Новости со ссылкой на пресс-службу Мосгорсуда.",
    [
      [
        93,
        110
      ]
    ]
  ],
  [
    "На 31-й минуте Манише сыграл в стенку с Дерлеем и точным ударом в дальний угол переиграл Вердана Рунье.",
    [
      [
        15,
        21
      ],
      [
        89,
        96
      ]
    ]
  ],
  [
    "С «королевским» клубом португалец дважды выиграл Кубок Испании и по разу чемпионат страны, Лигу чемпионов, Суперкубок УЕФА и Суперкубок Испании, а также Клубный чемпионат мира.",
    [
      [
        49,
        54
      ]
    ]
  ],
  [
    "Однако по информации телеканалов, в отряд Гелаева входит лишь 50 человек.",
    [
      [
        42,
        49
      ]
    ]
  ],
  [
    "Лидер Евразийского союза молодежи Павел Зарифуллин заявил агентству \"Росбалт\", что \"в России доказывать патриотизм грандиозными шествиями уже нет необходимости, так как действующими властями этот курс определен достаточно четко\".",
    [
      [
        34,
        50
      ]
    ]
  ],
  [
    "Полиция Нового Орлеана назвала имя подозреваемого в стрельбе на параде в честь Дня матери, сообщает CNN со ссылкой на старшего офицера полиции Ронала Серпаса (Ronal Serpas).",
    [
      [
        143,
        149
      ]
    ]
  ],
  [
    "В воскресенье, 22 ноября сообщалось, что от сердечного приступа во время этой же встречи в VIP-ложе умер префект Центрального административного округа Москвы Виктор Фуер.",
    [
      [
        158,
        169
      ]
    ]
  ],
  [
    "О болезни Тягачева издание узнало после того, как попыталось выйти на связь с главой Олимпийского комитета.",
    [
      [
        10,
        18
      ]
    ]
  ],
  [
    "По словам Ивана Голубева, \"предпринимаются все возможные меры по установлению их местонахождения и вызволению\".",
    [
      [
        10,
        24
      ]
    ]
  ],
  [
    "По сведениям «Ведомостей», адрес ИЛС совпадает с адресом московской коллегии адвокатов «Делькредере», которая была организована супругами Майданник и Ольгой Реновой (супругой бывшего первого замминистра юстиции Эдуарда Ренова).",
    [
      [
        88,
        99
      ],
      [
        150,
        164
      ],
      [
        211,
        218
      ],
      [
        219,
        225
      ]
    ]
  ],
  [
    "Обращение, сообщили представители SITE, было записано за неделю до смерти Осамы бин Ладена, который был уничтожен в ночь на 2 мая на территории Пакистана в результате операции, проведенной американскими спецслужбами.",
    [
      [
        74,
        79
      ]
    ]
  ],
  [
    "Представитель МИДа Александр Лукашевич обвинил ответственных за это решение в \"глумлении над памятью миллионов ветеранов\".",
    [
      [
        19,
        38
      ]
    ]
  ],
  [
    "В настоящее время Мерабишвили находится в предварительном заключении.",
    [
      [
        18,
        29
      ]
    ]
  ],
  [
    "В марте 2012 года в Тулузе и Монтабане гражданин Франции и Алжира Мохаммед Мера застрелил трех военнослужащих, трех детей и раввина.",
    [
      [
        66,
        74
      ],
      [
        75,
        79
      ]
    ]
  ],
  [
    "Владимир Путин 7 ноября потребовал отложить реформу в железнодорожной отрасли, сообщает \"Время новостей\".",
    [
      [
        0,
        14
      ]
    ]
  ],
  [
    "В китайской провинции Гуандун произошел взрыв на фабрике по производству фейерверков, сообщает 11 января The Earth Times.",
    [
      [
        22,
        29
      ]
    ]
  ],
  [
    "23 февраля премьер-министр Словакии Роберт Фицо призвал как можно скорее снять санкции, введенные против России.",
    [
      [
        36,
        42
      ]
    ]
  ],
  [
    "В пятницу советник президента Грузии Тимур Алазания прокомментировал заявление Михаила Саакашвили о том, что грузинские пограничники будут топить суда с российскими туристами, сообщает РИА \"Новости\".",
    [
      [
        37,
        42
      ],
      [
        43,
        51
      ],
      [
        79,
        97
      ]
    ]
  ],
  [
    "По информации издания, принц опасается, что Челси может стать целью террористов, желающих отомстить Гарри за его участие в военных действиях в Афганистане.",
    [
      [
        100,
        105
      ]
    ]
  ],
  [
    "«По версии следствия, 23 января 2009 года Уланова незаконно внесла в кадастровый паспорт здания по улице Клары Цеткин (где в дальнейшем разместился ТК «Адмирал»), а также в прилагаемый к нему ситуационный план, недостоверные сведения о факте увеличения площади, произошедшей в результате его перепланировки, а не реконструкции», — сказано в сообщении.",
    [
      [
        42,
        49
      ],
      [
        105,
        117
      ]
    ]
  ],
  [
    "После убийства Амара Лима студенты из африканских стран заявили, что случившееся - дело рук скинхедов, и провели митинг, требуя от властей защиты.",
    [
      [
        15,
        20
      ],
      [
        21,
        25
      ]
    ]
  ],
  [
    "Возглавить \"Единую Россию\" Дмитрию Медведеву в апреле 2012 года предложил Владимир Путин, на тот момент - избранный президент и глава правительства РФ.",
    [
      [
        27,
        44
      ],
      [
        74,
        88
      ]
    ]
  ],
  [
    "Спикер Совета Федерации Егор Строев уходит со своего поста.",
    [
      [
        24,
        35
      ]
    ]
  ],
  [
    "Буш заявил, что палестинцам необходимы серьезные реформы, прежде чем сможет начаться мирный процесс.",
    [
      [
        0,
        3
      ]
    ]
  ],
  [
    "В ходе митинга бывшие торговцы с Черкизовского рынка собирали подписи под обращением на имя Дмитрия Медведева.",
    [
      [
        92,
        109
      ]
    ]
  ],
  [
    "Вслед за ним Top Gear покинули Ричард Хаммонд и Джеймс Мэй, а также продюсер Энди Уилмен.",
    [
      [
        31,
        45
      ],
      [
        48,
        54
      ],
      [
        55,
        58
      ],
      [
        77,
        81
      ]
    ]
  ],
  [
    "Также \"Анжи\" на официальном сайте объявил о подписании четырехлетнего контракта с нападающим столичного ЦСКА Сердером Сердеровым.",
    [
      [
        109,
        128
      ]
    ]
  ],
  [
    "Также Луговой призвал Кэмерона не политизировать расследование убийства Литвиненко и не обсуждать этот вопрос с российским руководством.",
    [
      [
        22,
        30
      ],
      [
        72,
        82
      ]
    ]
  ],
  [
    "Сначала украинская делегация восприняла это предложение как шутку, однако впоследствии его коллега Николай Азаров заявил, что предложение российской стороны \"заслуживает внимания\".",
    [
      [
        99,
        113
      ]
    ]
  ],
  [
    "Губернатор Московской области Борис Громов опроверг сообщения о якобы имеющейся у него информации о терактах, готовящихся в праздничные дни в детских учереждениях, сообщает сайт Газеты.Ru. Заявление о том, что глава областной администрации не располагает подобными сведениями и соответственно не пытался обратить на них внимание правоохранительных органов, сделал сотрудник пресс-службы губернатора.",
    [
      [
        30,
        42
      ]
    ]
  ],
  [
    "Согласно задумке, будут подготовлены телеверсии сразу нескольких исторических пьес Шекспира.",
    [
      [
        83,
        91
      ]
    ]
  ],
  [
    "Депутаты охарактеризовали Абдумомунова как порядочного человека, а его задержание назвали \"недоразумением\".",
    [
      [
        26,
        38
      ]
    ]
  ],
  [
    "До 30 человек погибли в результате нападения на мечеть в деревне Шариа (Shariaa) к северо-западу от сирийского города Хама во вторник.",
    [
      [
        65,
        70
      ]
    ]
  ],
  [
    "В понедельник возле стадиона Xcel Energy Center в городе Сент-Пол (штат Миннесота), в котором проходит республиканский съезд, прошел мирный марш протеста с участием примерно 5 тысяч активистов.",
    [
      [
        57,
        61
      ]
    ]
  ],
  [
    "Президент России Владимир Путин, зарегистрированный в качестве кандидата на выборах в президента России, не будет участвовать в предвыборных теледебатах.",
    [
      [
        17,
        31
      ]
    ]
  ],
  [
    "Бывший муж россиянки, Алекс Чепмен, фамилию которого она взяла, рассказывал британским журналистам, что Василий Кущенко работал в Зимбабве и был \"высокопоставленным сотрудником КГБ\".",
    [
      [
        22,
        27
      ],
      [
        104,
        119
      ]
    ]
  ],
  [
    "Государственный обвинитель Лайн Декари требует для офицера 25 лет лишения свободы, поскольку он нанес Канаде серьезный ущерб.",
    [
      [
        27,
        31
      ]
    ]
  ],
  [
    "По словам Кента, это своего рода экстремальный космический вариант маскировочной раскраски, встречающейся у насекомых и животных.",
    [
      [
        10,
        15
      ]
    ]
  ],
  [
    "23 ноября Калинчук пожаловалась на то, что в соцсетях негативно отнеслись к ее назначению на должность.",
    [
      [
        10,
        18
      ]
    ]
  ],
  [
    "Кинокомпания \"НТВ-Профит\" приступила к съемкам восьмисерийного телевизионного фильма \"Ключи от смерти\", режиссером которого будет Всеволод Плоткин (\"Чтобы выжить\", \"Последняя осень\").",
    [
      [
        130,
        146
      ]
    ]
  ],
  [
    "Кроме того, на экспозиции были представлены и менее тривиальные сооружения - например, копия теста на беременность, выполненная из деталей белого и розового цветов; или \"Лего\"-версия предвыборного плаката Барака Обамы.",
    [
      [
        205,
        217
      ]
    ]
  ],
  [
    "Чемпионка US Open Светлана Кузнецова лишь два гейма отдала француженке Матильде Юханссон, обыграв соперницу со счетом 6:1, 6:1.",
    [
      [
        18,
        36
      ],
      [
        71,
        79
      ]
    ]
  ],
  [
    "Вратарь пермского футбольного клуба \"Амкар\" Михаил Опарин забил гол в матче первенства молодежных команд с московским \"Динамо\".",
    [
      [
        44,
        57
      ]
    ]
  ],
  [
    "Ковальчук отличился на 49-й секунде.",
    [
      [
        0,
        9
      ]
    ]
  ],
  [
    "Семья Запашных приняла решение отправить Эдгарда на дальнейшее лечение в клинику в Германию, где он уже неоднократно оперировался.",
    [
      [
        41,
        48
      ]
    ]
  ],
  [
    "По сведениям источников из штаба Объединенной группировки войск, замкомандующего Северной группировкой Михаил Малофеев погиб на северо-западной окраине Грозного.",
    [
      [
        103,
        109
      ],
      [
        110,
        118
      ],
      [
        152,
        160
      ]
    ]
  ],
  [
    "Рынок «Абу Сахий» между тем упоминался в СМИ и в связи с кампанией по борьбе с «черным рынком» валюты (а также с использованием наличной иностранной валюты в торговле), которую организовали узбекские власти.",
    [
      [
        11,
        16
      ]
    ]
  ],
  [
    "По словам Александра Лебедева, сейчас банк собирается объединиться с пятью банками из топ-30.",
    [
      [
        10,
        29
      ]
    ]
  ],
  [
    "\"План весенней сессии Госдумы выполнен на 120 процентов\", - заявил заместитель руководителя аппарата правительства Алексей Волин.",
    [
      [
        115,
        128
      ]
    ]
  ],
  [
    "По информации полиции, российское судно \"Юрий Орленко\", подошедшее к указанному южнокорейскими спасателями месту, обнаружило только одно тело.",
    [
      [
        41,
        53
      ]
    ]
  ],
  [
    "Более острожен в словах генеральный директор ГКВИ Сергей Васильев.",
    [
      [
        50,
        65
      ]
    ]
  ],
  [
    "\"Мы предприняли атаку и в данный момент контролируем местность на северо-востоке Ирака, где \"Ансар Аль-Ислам\" и \"Аль-Каеда\" производили яды,\" - заявил генерал.",
    [
      [
        93,
        98
      ],
      [
        99,
        102
      ]
    ]
  ],
  [
    "Тони Блэра тогда же Мугабе назвал лжецом за то, что тот \"лжет всей Европе о репрессиях в Зимбабве\".",
    [
      [
        0,
        10
      ]
    ]
  ],
  [
    "Шарапова анонсировала экстренную пресс-конференцию в воскресенье, 6 марта.",
    [
      [
        0,
        8
      ]
    ]
  ],
  [
    "В текущем сезоне Шипулин дважды выигрывал гонки на этапах Кубка мира, один раз становился вторым, дважды показывал третий результат.",
    [
      [
        17,
        24
      ]
    ]
  ],
  [
    "13 ноября глава правительства Свердловской области Денис Паслер подписал распоряжение о полном прекращении поисков самолета.",
    [
      [
        51,
        63
      ]
    ]
  ],
  [
    "Теперь Евгению Плющенко придется провести 10 дней практически без движения.",
    [
      [
        7,
        23
      ]
    ]
  ],
  [
    "После блистательно проведенного прошедшего сезона, Аленичев успел набрать хорошую форму и в этом году.",
    [
      [
        51,
        59
      ]
    ]
  ],
  [
    "Бабаев, находившийся в состоянии алкогольного опьянения, на большой скорости врезался в следовавший в попутном направлении \"Фольксваген\".",
    [
      [
        0,
        6
      ]
    ]
  ],
  [
    "Ответчиком по иску выступает государство, а компенсация, по мнению Гергерта, должна быть выплачена из средств Минфина РФ.",
    [
      [
        67,
        75
      ]
    ]
  ],
  [
    "Кроме того, за сценарии к собственным фильмам братья Коэны несколько раз получали премию «Оскар».",
    [
      [
        53,
        58
      ]
    ]
  ],
  [
    "\"Давайте еще раз взвесим, - сказал Иванов,- что отвечает подлинным интересам мирового сообщества: продолжить пусть нелегкую, но приносящую осязаемые результаты работу инспекторов, или прибегнуть к силе, что неминуемо будет сопряжено с большими человеческими жертвами и обернется тяжелыми и непредсказуемыми последствиями для региональной и международной стабильности\".",
    [
      [
        35,
        41
      ]
    ]
  ],
  [
    "Из-за этого, утверждает Федотов, огни на ВПП погасли на пять секунд.",
    [
      [
        24,
        31
      ]
    ]
  ],
  [
    "Прокурор Приморского края Валерий Василенко заявил во вторник, что уголовные дела не будут возбуждены против участников пикета у здания ОАО \"Дальморепродукт\", сообщает \"Дейта.Ru\".",
    [
      [
        26,
        43
      ]
    ]
  ],
  [
    "Это камень квадратной изумрудной огранки; он вставлен в кольцо работы ювелира Дэвида Вебба (David Webb) между двумя небольшими грушевидными бриллиантами.",
    [
      [
        78,
        84
      ],
      [
        85,
        90
      ]
    ]
  ],
  [
    "В канадской провинции Альберта природные пожары вынудили местные власти почти полностью эвакуировать город Слейв-Лейк (Slave Lake).",
    [
      [
        22,
        30
      ]
    ]
  ],
  [
    "Его назначил бывший министр культуры Михаил Швыдкой.",
    [
      [
        37,
        43
      ],
      [
        44,
        51
      ]
    ]
  ],
  [
    "Карпин отметил, что в последние полчаса игры с \"Аяксом\" спартаковцы расслабились.",
    [
      [
        0,
        6
      ]
    ]
  ],
  [
    "Москва отклонила предложение Пекина поддержать ее в переговорах с Японией относительно принадлежности Южных Курил.",
    [
      [
        102,
        107
      ],
      [
        108,
        113
      ]
    ]
  ],
  [
    "Ранее Заппелли заявлял, что если суд установит факт гонок, швейцарские власти могут привлечь всех молодых людей к ответственности.",
    [
      [
        6,
        14
      ]
    ]
  ],
  [
    "Пластинка включает ранее не издававшиеся песни Майкла, доработанные уже после смерти исполнителя.",
    [
      [
        47,
        53
      ]
    ]
  ],
  [
    "При этом отмечалось, что признание Джихад-Джейн было получено вскоре после ее ареста в международном аэропорту Филадельфии в октябре 2009 года.",
    [
      [
        42,
        47
      ]
    ]
  ],
  [
    "\"Сегодня я играл очень собранно, поскольку понимал, что поражение не оставляет нам никаких шансов на выигрыш Кубка Дэвиса.",
    [
      [
        109,
        114
      ],
      [
        115,
        121
      ]
    ]
  ],
  [
    "За несколько дней до второго тура Тсвангираи объявил, что снимает свою кандидатуру из-за давления властей, мешающих оппозиции провести предвыборную кампанию.",
    [
      [
        34,
        44
      ]
    ]
  ],
  [
    "По данным Flightglobal MiliCAS, в состав ВВС Филиппин в настоящее время входят только 12 штурмовиков OV-10 Bronco, 21 учебно-боевой самолет SF-260/F и шесть S211.",
    [
      [
        45,
        53
      ]
    ]
  ],
  [
    "На протяжении  всей своей деятельности в качестве как депутата, так и лидера партии, Митрохин подвергал действия Лужкова жесткой критике.",
    [
      [
        85,
        93
      ],
      [
        113,
        120
      ]
    ]
  ],
  [
    "А Людмила Кулагина, по данным следствия, летом 2011 года в нарушение порядка госрегистрации прекратила ранее зарегистрированные права на здания и оформила права собственности на помещение торгового комплекса за ЗАО «УК «АС Менеджмент».",
    [
      [
        2,
        18
      ]
    ]
  ],
  [
    "По данным Agence France-Presse, которое ссылается на юридическую компанию Adoc, каждому из около трех тысяч пассажиров \"Коста Конкордиа\" компания Costa Crociere, принадлежащая Carnival Corporation, обязалась выплатить компенсацию в размере не менее 11 тысяч евро.",
    [
      [
        120,
        125
      ]
    ]
  ],
  [
    "Ранее появилась информация, что мятежное правительство категорически отказалось от переговоров с Каддафи.",
    [
      [
        97,
        104
      ]
    ]
  ],
  [
    "По словам помощника главкома ВВС РФ подполковника Владимира Дрика, по результатам работы специально созданной комиссии будут выработаны рекомендации, на основе которых может быть принято решение о возобновлении полетов.",
    [
      [
        50,
        65
      ]
    ]
  ],
  [
    "На ведение избирательной кампании к 28 января штаб Путина потратил уже 4 миллиона 277 тысяч рублей.",
    [
      [
        51,
        57
      ]
    ]
  ],
  [
    "Верютин сообщил \"Газете\", что это уже второй иск, поданный им в Басманный суд.",
    [
      [
        0,
        7
      ]
    ]
  ],
  [
    "19 марта бывший министр финансов России Алексей Кудрин заявил, что антироссийские ограничения могут быть частично сняты к концу 2016 — началу 2017 года.",
    [
      [
        40,
        54
      ]
    ]
  ],
  [
    "Среди возможных претендентов на это место журналист называет сына Осамы бин Ладена Мохаммеда или \"серого кардинала\" \"Аль-Каеды\" Аймана Аль-Завахири.",
    [
      [
        66,
        71
      ],
      [
        76,
        82
      ],
      [
        83,
        92
      ],
      [
        128,
        134
      ],
      [
        135,
        138
      ]
    ]
  ],
  [
    "Тверской суд столицы вернул иск Фонда борьбы с коррупцией (ФБК) Алексея Навального к Юрию Чайке, сообщил ТАСС со ссылкой на пресс-секретаря суда Анастасию Дзюрко.",
    [
      [
        64,
        82
      ],
      [
        85,
        95
      ],
      [
        145,
        154
      ]
    ]
  ],
  [
    "Ночью пятницы между полуночью и 1:00 со стороны школы в Беслане, захваченной боевиками, были произведены два выстрела, предположительно, из гранатомета, сообщает РИА \"Новости\".",
    [
      [
        56,
        63
      ]
    ]
  ],
  [
    "Речь в картине, где главную роль сыграл Мэтт Дэймон, идет об астронавте, в одиночестве оказавшемся на Марсе после эвакуации остальной экспедиции.",
    [
      [
        40,
        51
      ]
    ]
  ],
  [
    "Такое решение было принято \"после многочисленных обращений от граждан Московской области и поддержано на сегодняшнем заседании пленума ЦК КПРФ\", - заявил Селезнев на встрече с журналистами.",
    [
      [
        154,
        162
      ]
    ]
  ],
  [
    "Компания Access Industries, принадлежащая Леонарду Блаватнику, завершила сделку по приобретению британского подразделения прокатной компании Мела Гибсона Icon и библиотеки, состоящей из 500 фильмов, среди которых такие известные картины, как \"Танцы с волками\", \"Храброе сердце\" и \"Страсти Христовы\".",
    [
      [
        42,
        50
      ],
      [
        141,
        153
      ]
    ]
  ],
  [
    "Телеканал ТНТ намерен обратиться в прокуратуру с просьбой о возбуждении уголовного дела против депутатов Московской городской думы, которые во вторник потребовали закрытия передачи \"Дом-2\" и обвинили ее ведущую Ксению Собчак в \"организации занятий проституцией\", \"сводничестве\", \"сутенерстве\" и \"коммерческой сексуальной эксплуатации людей\".",
    [
      [
        211,
        217
      ],
      [
        218,
        224
      ]
    ]
  ],
  [
    "Полностью треклист сборника \"Just Tell Me That You Want Me\" выглядит следующим образом:  Продюсерами записи выступили Рэндалл Постер и Геля Робб, известные по работе над трибьютом Бадди Холли \"Rave On\".",
    [
      [
        118,
        132
      ],
      [
        135,
        139
      ],
      [
        140,
        144
      ],
      [
        180,
        185
      ],
      [
        186,
        191
      ]
    ]
  ],
  [
    "Ранее, 13 апреля, было предъявлено заочное обвинение находящемуся за границей миллиардеру Алексею Семину, бизнес-структурам которого принадлежит сгоревший торговый комплекс.",
    [
      [
        90,
        104
      ]
    ]
  ],
  [
    "Впоследствии в полиции подтвердили факт ошибочного задержания и отпустили Лукьянова.",
    [
      [
        74,
        83
      ]
    ]
  ],
  [
    "Претендентами на пост губернатора края от КПРФ могут стать депутат Госдумы Сергей Глазьев и вице-спикер палаты Петр Романов.",
    [
      [
        75,
        89
      ],
      [
        111,
        123
      ]
    ]
  ],
  [
    "В числе уничтоженных боевиков - так называемые полевые командиры Абу Дарр, Абу Умар, Арби Бараев, Абу Якуб и Магомед Цагароев, перечислил Патрушев.",
    [
      [
        69,
        73
      ],
      [
        79,
        83
      ],
      [
        85,
        96
      ],
      [
        102,
        106
      ],
      [
        109,
        116
      ],
      [
        117,
        125
      ],
      [
        138,
        146
      ]
    ]
  ],
  [
    "В ФСБ утверждают, что сотрудники этой фирмы Василий Горшков и Алексей Иванов были арестованы в США на основании данных, незаконно собранных американскими спецслужбами.",
    [
      [
        44,
        59
      ],
      [
        62,
        76
      ]
    ]
  ],
  [
    "Кроме того, Путин проинформирует европейских коллег об итогах недавней встречи с президентом США Джорджем Бушем, а лидеры стран Западной Европы расскажут о взаимоотношениях между Соединенными Штатами и Евросоюзом.",
    [
      [
        12,
        17
      ],
      [
        97,
        111
      ]
    ]
  ],
  [
    "Об этом сообщил помощник президента Сергей Ястржембский, передает НТВ со ссылкой на \"Интерфакс\".",
    [
      [
        36,
        55
      ]
    ]
  ],
  [
    "46 процентов россиян считают, что уход Казьмина и приход Германа Грефа никак не отразится на работе финансовой организации.",
    [
      [
        39,
        47
      ],
      [
        57,
        70
      ]
    ]
  ],
  [
    "Их получат десять лауреатов, в числе которых два российских ученых-физика - Алексей Абрикосов и Виталий Гинзбург.",
    [
      [
        76,
        83
      ],
      [
        84,
        93
      ],
      [
        96,
        112
      ]
    ]
  ],
  [
    "В пользу последней версии высказался также избранный президент России Дмитрий Медведев.",
    [
      [
        70,
        86
      ]
    ]
  ],
  [
    "Депутат подчеркнул, что дело Севастиди требует дальнейшего тщательного рассмотрения.",
    [
      [
        29,
        38
      ]
    ]
  ],
  [
    "\"Должны ли мы позволять этим людям, этим двум бесчестным людям нашего тысячелетия, которые подобно Гитлеру и Муссолини создают нечестивые альянсы, нападать на беззащитные страны?\" - заявил Мугабе, говоря о вторжении в Ирак.",
    [
      [
        99,
        106
      ],
      [
        109,
        118
      ],
      [
        189,
        195
      ]
    ]
  ],
  [
    "Мария Гайдар, один из членов федерального политсовета СПС, обратилась в суд с иском о признании недействительным решения о роспуске \"Союза правых сил\".",
    [
      [
        0,
        12
      ]
    ]
  ],
  [
    "Или же неандертальцы практиковали гастрономический каннибализм, то есть ели трупы своих ближних из-за дефицита мяса», — заявила руководитель исследования Мария Долорес Гарральда (María Dolores Garralda) из Мадридского университета Комплутенсе.",
    [
      [
        154,
        167
      ],
      [
        168,
        177
      ]
    ]
  ],
  [
    "В результате погиб пилот полковник Валерьян Копарев.",
    [
      [
        35,
        51
      ]
    ]
  ],
  [
    "В министерстве также отметили, что Лужков, вопреки базовым соглашениям относительно временного пребывания Черноморского флота РФ на полуострове, принял участие в открытии Дома Москвы на территории военной части, которая арендуется российским Черноморским флотом.",
    [
      [
        35,
        41
      ]
    ]
  ],
  [
    "Юная Анна Чакветадзе в трех сетах нанесла поражение опытной аргентинке Паоле Суарес, которая в прошлом году на кортах \"Ролан Гаррос\" дошла до полуфинала.",
    [
      [
        5,
        20
      ],
      [
        71,
        83
      ],
      [
        119,
        124
      ]
    ]
  ],
  [
    "В то же время, по словам Тейлора, действия его подзащитного не были вызваны корыстью.",
    [
      [
        25,
        32
      ]
    ]
  ],
  [
    "Авраам Линкольн — первый президент от Республиканской партии США в 1861-1865 годах, национальный герой США.",
    [
      [
        0,
        15
      ]
    ]
  ],
  [
    "\"Никакого отношения наш блок к решению суда не имеет и на суд не мог влиять\", - заявил Бычков.",
    [
      [
        87,
        93
      ]
    ]
  ],
  [
    "Премьер-министр Украины Арсений Яценюк призвал западных партнеров созвать чрезвычайное заседание Совбеза ООН в связи с действиями России.",
    [
      [
        24,
        38
      ]
    ]
  ],
  [
    "Об этом «Ленте.ру» сообщил зампред Госдумы, справоросс Николай Левичев, отправивший соответствующий запрос главе ФМС Константину Ромодановскому.",
    [
      [
        55,
        70
      ],
      [
        117,
        143
      ]
    ]
  ],
  [
    "В беседе с иракским премьер-министром Хайдером аль-Абади он заявил, что США поддерживают суверенитет и территориальную целостность Ирака и призывают Турцию делать то же самое.",
    [
      [
        38,
        46
      ]
    ]
  ],
  [
    "В матче первого круга, который продолжался четыре часа и 53 минуты, Южный обыграл француза Ришара Гаске со счетом 6:7 (9:11), 4:6, 7:6 (7:2), 7:6 (7:4), 6:4.",
    [
      [
        91,
        97
      ]
    ]
  ],
  [
    "Главнокомандующий флотом Геннадий Сучков отметил, что в последний раз рабочие получали зарплату в ноябре прошлого года, хотя выполняли они тяжелейшие задачи (разбор завалов), часто связанные с риском для жизни.",
    [
      [
        25,
        40
      ]
    ]
  ],
  [
    "Напомним, дело по жалобе избирателей Алихана Гулиева и Руслана Кодзоева находилось на рассмотрении в Верховном суде Ингушетии с 18 марта.",
    [
      [
        37,
        52
      ],
      [
        55,
        71
      ]
    ]
  ],
  [
    "По информации телеканала, всего сгорели две машины — Audi и BMW Alpina Матильды Шнуровой.",
    [
      [
        71,
        79
      ]
    ]
  ],
  [
    "Второе место заняла американка Эшли Вагнер (188,60).",
    [
      [
        31,
        42
      ]
    ]
  ],
  [
    "Генерал-майор Абибилла Кудайбердиев занимал должность министра обороны Киргизии с 20 декабря 2010 года по декабрь 2011 года.",
    [
      [
        14,
        35
      ]
    ]
  ],
  [
    "Билл Мюррей исполнит в фильме главную роль.",
    [
      [
        0,
        11
      ]
    ]
  ],
  [
    "Сумма в 500 миллионов рублей, которые \"Вымпелком\" требует с \"Евросети\", складывается из ущерба бизнесу оператора и его деловой репутации, объясняет директор по связям с общественностью \"Вымпелкома\" Михаил Умаров.",
    [
      [
        198,
        211
      ]
    ]
  ],
  [
    "Уругвайцы после этого имели несколько возможностей для того, чтобы сравнять счет, но удары Диего Форлана и Альваро Рекобы парировал голкипер бразильской сборной Дони.",
    [
      [
        91,
        96
      ],
      [
        107,
        114
      ]
    ]
  ],
  [
    "По словам судьи Верховного суда Сергея Потапенко, зачастую журналистов привлекают к ответственности именно за оценочные суждения, что ущемляет свободу слова.",
    [
      [
        32,
        48
      ]
    ]
  ],
  [
    "Воспользовавшись тем, что его стражники ненадолго отвлеклись, Самир смог выбраться из здания и скрыться.",
    [
      [
        62,
        67
      ]
    ]
  ],
  [
    "На 78-й минуте у \"Амкара\" гол забил Евгений Тюкалов, а в концовке встречи Опарин принес пермякам ничью.",
    [
      [
        36,
        51
      ],
      [
        74,
        80
      ]
    ]
  ],
  [
    "Директор Большого театра Анатолий Иксанов отметил, что подписанный документ - это \"беспрецедентный уникальный договор, какого больше не существует среди европейских театров\".",
    [
      [
        25,
        41
      ]
    ]
  ],
  [
    "Пока неизвестно, согласится ли суд отпустить бывшего футболиста под залог, сообщили адвокаты Симпсона.",
    [
      [
        93,
        101
      ]
    ]
  ],
  [
    "Высшую государственную награду Франции Чемезову 9 марта в Париже вручил президент Николя Саркози.",
    [
      [
        82,
        96
      ]
    ]
  ],
  [
    "Airbus A320-200, выполнявший рейс QZ8501 из индонезийского города Сурабаи в Сингапур, пропал с диспетчерских радаров в ночь на воскресенье.",
    [
      [
        66,
        73
      ]
    ]
  ],
  [
    "В том случае, если Арафат все-таки не сможет принять участие в саммите Лиги, он будет общаться с участниками по спутниковому телевизионному каналу.",
    [
      [
        19,
        25
      ]
    ]
  ],
  [
    "Агентство напоминает, что слухи о закрытии тюрьмы \"Овадан-Депе\" появились почти сразу после смерти туркменского президента Сапармурата Ниязова, который скончался в ночь на 21 декабря.",
    [
      [
        123,
        142
      ]
    ]
  ],
  [
    "13 июля арбитры РФПЛ обратились  к Виталию Мутко с просьбой рассмотреть инцидент, который произошел 10 июня .",
    [
      [
        35,
        42
      ],
      [
        43,
        48
      ]
    ]
  ],
  [
    "Парк разместится на холме Экеберг (Ekeberg Hill), в 15 минутах от центра норвежской столицы.",
    [
      [
        26,
        33
      ]
    ]
  ],
  [
    "В письме Евтушенкова премьер-министру России Владимиру Путину была указана сумма в 1,9 миллиарда долларов.",
    [
      [
        9,
        20
      ],
      [
        45,
        61
      ]
    ]
  ],
  [
    "Министр иностранных дел России Сергей Лавров заявил, что, согласно его информации, \"кое-кто\" поставляет в Ливию \"кое-какое\" запрещенное оборудование.",
    [
      [
        31,
        44
      ]
    ]
  ],
  [
    "17 августа пресс-секретарь Россельхознадзора Юлия Мелано прокомментировала сообщения о том, что в Белгородской области на границе с Украиной были сожжены 50 утят.",
    [
      [
        45,
        49
      ],
      [
        50,
        56
      ]
    ]
  ],
  [
    "Ранее в субботу генеральный директор Международного олимпийского комитета (МОК) сообщил о том, что WADA признало доказательства причастности россиян к нарушению антидопинговых правил, приведенные в докладе независимой комиссии организации под руководством канадского юриста Ричарда Макларена, недостаточными.",
    [
      [
        274,
        291
      ]
    ]
  ],
  [
    "Я считаю это вполне реально\", — заявил Воронин в интервью \"Интерфаксу\".",
    [
      [
        39,
        46
      ]
    ]
  ],
  [
    "Итальянский композитор Людовико Эйнауди выступил на искусственной льдине в Северном Ледовитом океане.",
    [
      [
        23,
        31
      ],
      [
        32,
        39
      ]
    ]
  ],
  [
    "Американка Коллин Лароуз (Colleen LaRose), также известная как Джихад-Джейн, в ходе предварительных слушаний в суде Филадельфии отказалась признать себя виновной в подготовке убийства.",
    [
      [
        11,
        17
      ]
    ]
  ],
  [
    "Американо-российская группа ученых обнаружила в вечной мерзлоте на берегах Колымы бактерии рода Carnobacterium, которые способны расти при температуре, давлении и концентрации кислорода, соответствующей атмосфере Марса.",
    [
      [
        213,
        218
      ]
    ]
  ],
  [
    "До этого обвинение предъявили генеральному директору ОАО «Инвестиционная строительная компания» и ЗАО «Управляющая компания «АС Менеджмент» Роберту Хайруллину.",
    [
      [
        140,
        158
      ]
    ]
  ],
  [
    "Адвокаты Шмидта и Умбаха заявляют, что если бы канадские военные предупредили американское командование о проведении учений, трагедии можно было бы избежать.",
    [
      [
        9,
        15
      ],
      [
        18,
        24
      ]
    ]
  ],
  [
    "По словам Кашеварова, структура будет работать по принципам биржи с удаленными терминалами.",
    [
      [
        10,
        20
      ]
    ]
  ],
  [
    "В свою очередь, уполномоченный по правам человека в России Олег Миронов заявил в четверг, что намерен следить за ходом рассмотрения исков бывших заложников \"Норд-Оста\".",
    [
      [
        59,
        71
      ]
    ]
  ],
  [
    "Общий объем боевых машин, которые концерн собирается произвести для ВВС этих стран, может быть увеличен на 130 единиц, сообщает href=\"http://www.bloomberg.com\"target=_blank>Bloomberg со ссылкой на Стивена Уинклера (Stephen Winkler), руководителя международных программ Boeing по производству F-15.",
    [
      [
        197,
        204
      ],
      [
        205,
        213
      ]
    ]
  ],
  [
    "В июле 2012 года компания Lebedev Holdings, которую контролирует сын Лебедева Евгений, сообщала, что убыток The Independent по итогам 2011 финансового года составил 18 миллионов фунтов стерлингов.",
    [
      [
        69,
        77
      ],
      [
        78,
        85
      ]
    ]
  ],
  [
    "Начальник управления образования израильской армии бригадный генерал Эли Шермейстер в направленном в подразделения ЦАХАЛа письме выступил с категорическим осуждением получивших скандальную известность циничных и жестоких рисунков на футболках военнослужащих, сообщает газета Haaretz.",
    [
      [
        69,
        72
      ]
    ]
  ],
  [
    "Госсекретарь США Кондолизза Райс утром в пятницу, 11 ноября, неожиданно прилетела в Ирак.",
    [
      [
        28,
        32
      ]
    ]
  ],
  [
    "Глава самопровозглашенной Луганской народной республики (ЛНР) Игорь Плотницкий связал этимологию слова «Евромайдан» с евреями в украинской власти.",
    [
      [
        62,
        78
      ]
    ]
  ],
  [
    "Управляя автомобилем Mazda 3, Килис врезался в стоявший на обочине Volkswagen Bora.",
    [
      [
        30,
        35
      ]
    ]
  ],
  [
    "В португальском городе Порту состоялась жеребьевка отборочного турнира чемпионата Европы по футболу 2004 года, сообщает сайт uefa.com. В церемонии принимал участие исполнительный директор УЕФА Герхард Эйнер (Gerhard Aigner), а также легендарный португальский футболист Эйсебио (Eusebio), которому 25 января исполнилось 60 лет.",
    [
      [
        193,
        206
      ]
    ]
  ],
  [
    "Между тем, по данным MIGnews.com.ua, в выступлении Лужкова в Севастополе, не содержалось призывов к акциям гражданского неповиновения или другим противоправным действиям.",
    [
      [
        51,
        58
      ]
    ]
  ],
  [
    "Как сообщает BBC News, посол США в ФАО Тони Холл выразил протест в связи с тем, что Мугабе будет принимать участие в торжествах.",
    [
      [
        39,
        48
      ]
    ]
  ],
  [
    "Напомним, что 20 апреля Антон Носик и журналистские команды, ранее выпускавшие журнал \"Итоги\" и газету \"Сегодня\", достигли договоренности о том, что Lenta.Ru предоставляет журналистам изданий доменные имена третьего уровня itogi.lenta.ru и today.lenta.ru, а также хостинг, которым те могут воспользоваться для создания самостоятельных интернет-изданий.",
    [
      [
        24,
        35
      ]
    ]
  ],
  [
    "В частности, как сообщает министерство внутренних дел, за выходные в городах на западе Туниса Тале и Касерине было убито восемь человек.",
    [
      [
        87,
        93
      ],
      [
        94,
        98
      ]
    ]
  ],
  [
    "Об этом рассказал первый заместитель начальника главного организационно-мобилизационного управления Генштаба ВС Евгений Бурдинский, передает «Интерфакс».",
    [
      [
        112,
        130
      ]
    ]
  ],
  [
    "Напомним, что киргизская милиция обвиняет его в незаконном хранении огнестрельного оружия, а власти Узбекистан считают Абдумомунова участником беспорядков в Андижане в мае 2005 года.",
    [
      [
        119,
        131
      ]
    ]
  ],
  [
    "Президент греческой Республики Кипр Димитрис Христофиас (Demetris Christofias) и глава непризнанной Турецкой Республики Северного Кипра Мехмет Али Талат (Mehmet Ali Talat) договорились о возобновлении мирных переговоров по объединению острова, передает AFP.",
    [
      [
        31,
        35
      ],
      [
        45,
        55
      ],
      [
        100,
        108
      ],
      [
        120,
        129
      ],
      [
        130,
        135
      ],
      [
        136,
        142
      ],
      [
        143,
        152
      ]
    ]
  ],
  [
    "Его партнер по команде Шейн Баттье сделал дабл-дабл, приплюсовав к 10 очкам 10 подборов.",
    [
      [
        23,
        27
      ]
    ]
  ],
  [
    "Вайры Вике-Фрейберги, а также премьер-министра Айгара Калвитиса и главы МИДа Артиса Пабрикса, сообщает NovoNews.",
    [
      [
        11,
        20
      ],
      [
        47,
        53
      ],
      [
        77,
        83
      ],
      [
        84,
        92
      ]
    ]
  ],
  [
    "Шойгу провел в понедельник селекторное совещание с представителями регионов, где сложилась напряженная ситуация.",
    [
      [
        0,
        5
      ]
    ]
  ],
  [
    "Глава МЧС Сергей Шойгу не удовлетворен ходом работ по борьбе с пожарами на Дальнем Востоке.",
    [
      [
        10,
        22
      ]
    ]
  ],
  [
    "В пятницу Федоров должен был возвратиться в Москву из Тамбова также на вертолете.",
    [
      [
        10,
        17
      ]
    ]
  ],
  [
    "\"Я думаю, ответственность за экономический спад в стране лежит на Уолл-стрит\", - цитирует агентство одного из участников, адвоката из Бруклина Беннетта Сильверстейна.",
    [
      [
        143,
        151
      ],
      [
        152,
        165
      ]
    ]
  ],
  [
    "По словам бывшего председателя Федерации палат туризма Арабской Республики Эльхами Эль-Заята, точных данных о потерях нет, но суммарные убытки исчисляются миллиардами египетских фунтов.",
    [
      [
        55,
        63
      ],
      [
        75,
        82
      ],
      [
        83,
        86
      ]
    ]
  ],
  [
    "8 сентября «Апостроф» сообщил о том, что администрация президента Украины рассматривает вопрос о возможном назначении Саакашвили вице-премьером.",
    [
      [
        118,
        128
      ]
    ]
  ],
  [
    "Президент Белоруссии Александр Лукашенко заявил, что для него смешно слышать про то, что президент России Владимир Путин «приедет в Белоруссию на танке».",
    [
      [
        21,
        40
      ],
      [
        106,
        120
      ]
    ]
  ],
  [
    "По словам обвинителя, Суэйд действовал по личному поручению президента Асада, с которым специально встречался во время своей поездки в Сирию, организованной властями этой страны.",
    [
      [
        71,
        76
      ]
    ]
  ],
  [
    "После лечения моряки отправятся на реабилитацию в один из санаториев Светлогорска в Калининградской области, добавил Луценко.",
    [
      [
        117,
        124
      ]
    ]
  ],
  [
    "В пользу кандидатуры Хиллари Клинтон, продолжил Буш, говорит и тот факт, что она успешно привлекает средства в свой предвыборный фонд.",
    [
      [
        21,
        36
      ],
      [
        48,
        51
      ]
    ]
  ],
  [
    "Прана и Шенберга вели репортажи из столицы страны Пномпеня, и после того как \"красные кхмеры\" взяли ее штурмом, были задержаны.",
    [
      [
        8,
        16
      ]
    ]
  ],
  [
    "Кроме того, Лавров еще раз подтвердил, что Москва выступает за перевод конфликта из военного в политическое русло и поддержал мирную инициативу Африканского союза, уже отвергнутую Западом и повстанцами в Бенгази.",
    [
      [
        12,
        18
      ]
    ]
  ],
  [
    "Через некоторое время Лиам все же вернулся на сцену и занял место у микрофона.",
    [
      [
        22,
        26
      ]
    ]
  ],
  [
    "В результате взрыва в одной из бань городка Конаклы на турецком курорте Аланья ранены 18 человек, в том числе 10 туристов.",
    [
      [
        44,
        51
      ],
      [
        72,
        78
      ]
    ]
  ],
  [
    "По словам Кудрина, Резервный фонд будет поддерживать сбалансированность бюджета в течение трех лет и позволит не ощущать колебаний цен на нефть для целей бюджета.",
    [
      [
        10,
        17
      ]
    ]
  ],
  [
    "Стиву Нидсу уголовное преследование не грозит - проверка показала, что он выстрелил в отца случайно.",
    [
      [
        0,
        5
      ],
      [
        6,
        11
      ]
    ]
  ],
  [
    "Воронин также отверг возможность присоединения РПП к \"Единой России\".",
    [
      [
        0,
        7
      ]
    ]
  ],
  [
    "В тот же день в Техасе состоялась панихида по погибшим, в которой принял участие президент Барак Обама.",
    [
      [
        91,
        102
      ]
    ]
  ],
  [
    "Председатель комитета по туризму Ассоциации предпринимателей страны Ахмед Бальбаа уточнил, что теракт на борту российского самолета в ноябре 2015 года разом ликвидировал более 80 процентов въездного туризма, а египетские власти не смогли найти нужного антикризисного ответа и оперативно принять меры для поддержки турсектора.",
    [
      [
        68,
        73
      ]
    ]
  ],
  [
    "Ранее 7 октября команда Рамзана Кадырова обыграла в Грозном звезд итальянского футбола в товарищеском матче, приуроченном ко дню рождения Путина.",
    [
      [
        24,
        40
      ],
      [
        52,
        59
      ],
      [
        138,
        144
      ]
    ]
  ],
  [
    "О том, кого в ленте сыграют Уиллис, Хадсон, Лабеф и Дешанель, информации пока нет.",
    [
      [
        52,
        60
      ]
    ]
  ],
  [
    "Глава Роскосмоса Игорь Комаров опроверг информацию о переносе первого пилотируемого пуска с космодрома Восточный.",
    [
      [
        17,
        30
      ]
    ]
  ],
  [
    "Однако Даган уволен не был.",
    [
      [
        7,
        12
      ]
    ]
  ],
  [
    "Первым фильмов, в котором актер сыграет после выздоровления, станет картина \"Марли и я\" (\"Marley & Me\"), которая основана на одноименном бестселлере писателя Джона Грогэна.",
    [
      [
        158,
        163
      ],
      [
        164,
        171
      ]
    ]
  ],
  [
    "Выдвинул это предложение член депутатской группы \"Регионы России\" Виктор Алкснис.",
    [
      [
        66,
        80
      ]
    ]
  ],
  [
    "По словам начальник штаба ВВС США генерала Нортона Шварца (Norton Schwartz), ведомство проведет тщательную проверку обстоятельств отмены контракта с Sierra Nevada Corporation и накажет виновных по всей строгости.",
    [
      [
        43,
        50
      ],
      [
        51,
        57
      ]
    ]
  ],
  [
    "В частности, такое сообщение появилось в блоге Антона Носика.",
    [
      [
        47,
        60
      ]
    ]
  ],
  [
    "Секретарь Совета национальной безопасности и обороны Украины Андрей Клюев не причастен к разгону мирной акции в центре Киева 30 ноября.",
    [
      [
        61,
        73
      ]
    ]
  ],
  [
    "Российская теннисистка Мария Шарапова на экстренной пресс-конференции в Лос-Анджелесе объявила о проваленном допинг-тесте.",
    [
      [
        23,
        37
      ]
    ]
  ],
  [
    "В то же время, Карпин отметил, что ему, как и вратарю \"Спартака\" Андрею Диканю, хотелось сыграть \"на ноль\".",
    [
      [
        15,
        21
      ],
      [
        65,
        71
      ],
      [
        72,
        78
      ]
    ]
  ],
  [
    "В розыск был объявлен президент \"Нефтяного\" Игорь Линшиц.",
    [
      [
        44,
        49
      ]
    ]
  ],
  [
    "Дэвид Духовны (David Duchovny, \"Эволюция\"), играющий в сериале \"Секретные материалы\" агента Фокса Малдера, в настоящий момент сократил свое присутствие в сериале и посвящает больше времени карьере в большом кино.",
    [
      [
        0,
        5
      ],
      [
        6,
        13
      ]
    ]
  ],
  [
    "По данным следствия, Уланова получила право работать с кадастровым учетом объектов недвижимости лишь со 2 марта 2009 года.",
    [
      [
        21,
        28
      ]
    ]
  ],
  [
    "Павленко, в свою очередь, отвечала на это, что российское предприятие готово отстаивать права на бренд в суде.",
    [
      [
        0,
        8
      ]
    ]
  ],
  [
    "По данным израильского 10-го канала, такое решение принято в связи с недостатком доказательств вины Шарона.",
    [
      [
        100,
        106
      ]
    ]
  ],
  [
    "Речь о том, что Строев уже сейчас покидает свой пост, не идет, подчеркнули в пресс-службе верхней палаты.",
    [
      [
        16,
        22
      ]
    ]
  ],
  [
    "Судья Галина Прошкина приняла решение передать дело в Мосгорсуд, а оттуда, по мнению Симонова, его скорей всего передадут по месту регистрации Шпака - в Кунцевский районный суд.",
    [
      [
        6,
        21
      ],
      [
        85,
        93
      ]
    ]
  ],
  [
    "Как сообщил Алексей Венедиктов корреспонденту Lenta.Ru, он сам инициировал выборы, так как редакционная политика радиостанции \"Эхо Москвы\" нуждается в настоящий момент в дополнительном кредите доверия.",
    [
      [
        12,
        30
      ]
    ]
  ],
  [
    "Тем не менее, как отмечает Роберт Бенджамин (Robert Benjamin) из Университета Висконсина (University of Wisconsin–Whitewater), исследование ученых не ставит точку в вопросе изучения нашего \"космического дома\", а всего лишь указывает направление дальнейшей работы.",
    [
      [
        27,
        33
      ],
      [
        34,
        43
      ]
    ]
  ],
  [
    "Ранее артист устроил скандал во время своего концерта в Сакраменто, когда он вместо исполнения песен произнес 30-минутную тираду о поддержке кандидата в президенты США Дональда Трампа и о том, что певица Бейонсе вместе с супругом, рэпером Джей-Зи, заказали убийство Уэста.",
    [
      [
        168,
        183
      ],
      [
        204,
        211
      ]
    ]
  ],
  [
    "Палестинский шейх Ахмед Джовда, в свою очередь, пообещал прислать журналисту юную девушку из своего клана, усыпанную драгоценностями и золотом.",
    [
      [
        18,
        23
      ]
    ]
  ],
  [
    "По словам нового владельца автомобиля Дирка Фрике (Dirk Fricke), которого цитирует агентство, он приобрел подержанный Golf для своей компании Frisch-Licht.",
    [
      [
        38,
        43
      ],
      [
        44,
        49
      ]
    ]
  ],
  [
    "28-летняя спортсменка не выходила на корт с 26 января, когда проиграла американке Серене Уильямс в четвертьфинальном матче Открытого чемпионата Австралии (Australian Open).",
    [
      [
        82,
        96
      ]
    ]
  ],
  [
    "\"Я проголосовала за того кандидата, который точно не приведет страну к развалу и разрухе\", - подчеркнула Бермет Акаева в интервью.",
    [
      [
        105,
        111
      ],
      [
        112,
        118
      ]
    ]
  ],
  [
    "«Помимо многих публичных очень обидных и грубых высказываний в мой адрес, Юля поставила мне ультиматум.",
    [
      [
        74,
        77
      ]
    ]
  ],
  [
    "18 декабря пресс-секретарь президента России Дмитрий Песков заявил, что деятельность высокопоставленных чиновников постоянно проверяется на наличие возможного конфликта интересов в Кремле, однако бизнес совершеннолетних детей в сферу такого контроля не входит.",
    [
      [
        45,
        59
      ]
    ]
  ],
  [
    "В первый раз Гармин похитил дочь три года назад, и спустя восемь месяцев ФБР обнаружило его в Коста-Рике.",
    [
      [
        13,
        19
      ]
    ]
  ],
  [
    "Кроме того, телеканал ТНТ готовит иск в суд о защите деловой репутации компании, а Ксения Собчак - о защите чести и достоинства и компенсации морального вреда.",
    [
      [
        83,
        89
      ],
      [
        90,
        96
      ]
    ]
  ],
  [
    "Хотя по дизайну у Самус должна быть только одна пушка на руке, из-за ошибки производителя ограниченное число моделей снабдили двумя.",
    [
      [
        18,
        23
      ]
    ]
  ],
  [
    "По их словам, у 36-летнего Бебенина не было проблем в личной жизни - у него осталась жена и двое детей, и он с большим энтузиазмом занимался работой.",
    [
      [
        27,
        35
      ]
    ]
  ],
  [
    "Обвинитель также заявил, что передавать Лебедева на поруки родственников нельзя, так как \"они находятся с обвиняемым в близком родстве и не могут заслуживать той степени доверия, которая предусмотрена в уголовно-процессуальном кодексе\".",
    [
      [
        40,
        48
      ]
    ]
  ],
  [
    "\"Мы следим за тем, как рассматриваются иски, и готовы к тому, что к нам будут обращаться пострадавшие в результате теракта\", - приводит слова Миронова \"Интерфакс\".",
    [
      [
        142,
        150
      ]
    ]
  ],
  [
    "Великаны нарушили покой московского метро) #МатчТв #Спорт Фото опубликовано @tina_kandelaki Помимо Мозгова, в ролике снялся форвард ЦСКА Андрей Воронцевич.",
    [
      [
        99,
        106
      ],
      [
        137,
        154
      ]
    ]
  ],
  [
    "В активе подопечных Леонида Слуцкого шесть побед, три ничьи и одно поражение.",
    [
      [
        20,
        36
      ]
    ]
  ],
  [
    "Основанием для его освобождения стало вынесенное днем ранее постановление Верховного суда РФ, удовлетворившего ходатайство защиты и сократившего Лебедеву срок наказания до фактически отбытого в связи с либерализацией уголовного законодательства.",
    [
      [
        145,
        153
      ]
    ]
  ],
  [
    "\"Я высоко оцениваю развитие диалога между мусульманами и христианами, как на местном, так и на международном уровне\", - сказал Бенедикт XVI.",
    [
      [
        127,
        135
      ]
    ]
  ],
  [
    "В пятницу в 17:00 по московскому времени Романцев проведет последнюю тренировку в России, а в 22:25 самолет с членами сборной вылетит в Страну восходящего солнца из Внуково.",
    [
      [
        41,
        49
      ]
    ]
  ],
  [
    "Сам Саакашвили отказался претендовать на премьерский пост, о чем сообщил 3 сентября.",
    [
      [
        4,
        14
      ]
    ]
  ],
  [
    "По информации агентства, решение, принятое депутатами, ветировал глава сельсовета Михаил Яхван.",
    [
      [
        82,
        94
      ]
    ]
  ],
  [
    "В телешоу приняли участие солист Aerosmith Стивен Тайлер, Брюс Спрингстин, Кристина Агилера, Стинг, Джон Бон Джови и другие известные музыканты и телеведущие.",
    [
      [
        43,
        56
      ],
      [
        58,
        62
      ],
      [
        63,
        73
      ],
      [
        75,
        91
      ],
      [
        100,
        108
      ]
    ]
  ],
  [
    "Добавим, что по словам замминистра внутренних дел Ингушетии полковника милиции Зяутдина Котиева, весьма вероятно, что среди этих боевиков находится Руслан Гелаев.",
    [
      [
        79,
        95
      ],
      [
        148,
        161
      ]
    ]
  ],
  [
    "Журналист описал способы того, как в его положении можно было со взрывчаткой оказаться в непосредственной близости от Буша или подложить яд в подаваемую во дворце пищу.",
    [
      [
        118,
        122
      ]
    ]
  ],
  [
    "«Он находится в отделении интенсивной терапии на аппарате искусственной вентиляции легких, он получил комбинированные травмы», — сказал журналистам главный комбустиолог России Андрей Алексеев.",
    [
      [
        176,
        191
      ]
    ]
  ],
  [
    "В машине были найдены три автомата Калашникова.",
    [
      [
        35,
        46
      ]
    ]
  ],
  [
    "Самолет главы МЧС РФ Владимира Пучкова совершит вынужденную посадку  в Новосибирске.",
    [
      [
        21,
        38
      ]
    ]
  ],
  [
    "Клуб НБА \"Индиана Пейсерс\" победил \"Вашингтон Уизардс\", уступая по ходу матча 22 очка.",
    [
      [
        10,
        17
      ],
      [
        46,
        53
      ]
    ]
  ],
  [
    "Басманный суд Москвы принял к рассмотрению иск представителя Московского союза общественных объединений вкладчиков и акционеров Виктора Верютина к главе Администрации президента РФ Александру Волошину и прокурору Москвы Михаилу Авдюкову.",
    [
      [
        128,
        144
      ],
      [
        181,
        200
      ],
      [
        220,
        236
      ]
    ]
  ],
  [
    "Сам Пушилин заявил, что за отставку Пургина проголосовали 70 депутатов из 73.",
    [
      [
        4,
        11
      ],
      [
        36,
        43
      ]
    ]
  ],
  [
    "Мы внесем представление в Верховный суд РФ\", - подчеркнул Бастрыкин.",
    [
      [
        58,
        67
      ]
    ]
  ],
  [
    "Севастьянов совершил два полета в космос - в 1970 и 1975 годах.",
    [
      [
        0,
        11
      ]
    ]
  ],
  [
    "О вылете лайнера в Москву агентству \"Интерфакс\" сообщила начальник пресс-службы \"Домодедовских авиалиний\" Ольга Быкова.",
    [
      [
        106,
        118
      ]
    ]
  ],
  [
    "Об этом заявил в понедельник \"Интерфаксу\" пресс-секретарь мэра столицы Сергей Цой, сославшийся при этом на решение Юрий Лужкова.",
    [
      [
        71,
        81
      ],
      [
        115,
        119
      ],
      [
        120,
        127
      ]
    ]
  ],
  [
    "«Сегодня бандиты врезались на автомобиле в здание полиции в Синьцзяне и устроили взрыв.",
    [
      [
        60,
        69
      ]
    ]
  ],
  [
    "Прокурор запросил штраф в 1,5 миллиона рублей для художника Петра Павленского за поджог двери здания ФСБ на Лубянке.",
    [
      [
        60,
        77
      ]
    ]
  ],
  [
    "По словам Удальцова, каждый раз оргкомитет устранял выявленные нарушения.",
    [
      [
        10,
        19
      ]
    ]
  ],
  [
    "Саратовская прокуратура возбудила уголовное дело по факту публикации статьи в газете \"Саратовский репортер\", в которой содержалась информация о доходах вице-спикера Госдумы и секретаря президиума генсовета \"Единой России\" Вячеслава Володина, пишет \"Коммерсант\".",
    [
      [
        222,
        240
      ]
    ]
  ],
  [
    "Надеюсь, что в следующем году фестиваль станет ещё масштабнее и будет проходить несколько дней», — рассказал музыкальный продюсер Skolkovo Jazz Игорь Бутман.",
    [
      [
        144,
        156
      ]
    ]
  ],
  [
    "Что касается медицинского освидетельствования, то, по словам обвинителя, которые суд принял к сведению, \"специалисты СИЗО \"Матросская тишина\" обладают достаточными познаниями в области медицины, давали клятву Гиппократа, и в случае необходимости способны своими силами провести медицинское обследование здоровья Лебедева\".",
    [
      [
        312,
        320
      ]
    ]
  ],
  [
    "Актер Николай Караченцов после ДТП в Щелковском районе Подмосковья переведен из местной больницы в НИИ имени Склифосовского.",
    [
      [
        6,
        24
      ],
      [
        109,
        123
      ]
    ]
  ],
  [
    "Олейник ехал на своем джипе Toyota Landcruiser, в котором также находился его 28-летний сын Алексей.",
    [
      [
        0,
        7
      ],
      [
        92,
        99
      ]
    ]
  ],
  [
    "Как подчеркнул Алексей Кортнев, несмотря на обилие современных способов хранения информации, передача материалов в архив такой организации как Гостелерадиофонд очень важна, поскольку государственная структура имеет серьезный статус.",
    [
      [
        15,
        30
      ]
    ]
  ],
  [
    "Всего, отметил Купарадзе, из тбилисского гарнизона вывезено 387 военнослужащих, около 100 единиц бронетехники, 350 тонн имущества и боеприпасов.",
    [
      [
        15,
        24
      ]
    ]
  ],
  [
    "Сын наследника британского престола принц Гарри потребовал, чтобы к его девушке Челси Дэйви была приставлена круглосуточная вооруженная охрана, пишет The Daily Star.",
    [
      [
        42,
        47
      ],
      [
        80,
        85
      ]
    ]
  ],
  [
    "Глава днепропетровского отделения Партии регионов Олег Царев после оглашения решения Апелляционного суда сообщил, что члены партии в целом им удовлетворены, и все палатки из-под стен Днепропетровского облсовета в ближайшем будущем снимут.",
    [
      [
        50,
        60
      ]
    ]
  ],
  [
    "Напомним, что Эмилия Гармин была похищена в Москве тремя неизвестными, и сейчас российские правоохранительные органы разыскивают этих людей.",
    [
      [
        14,
        27
      ]
    ]
  ],
  [
    "Честно скажу, пока я по соревнованиям не соскучился», — заявил Плющенко.",
    [
      [
        63,
        71
      ]
    ]
  ],
  [
    "Янковского обвиняют в мошенничестве и легализации денежных средств, добытых преступным путем.",
    [
      [
        0,
        10
      ]
    ]
  ],
  [
    "26 октября по делу о взрыве в \"Домодедово\" были заочно арестованы Умаров и глава юго-западного фронта \"Имарата Кавказ\" Аслан Бютукаев.",
    [
      [
        66,
        72
      ],
      [
        103,
        110
      ],
      [
        119,
        133
      ]
    ]
  ],
  [
    "Ополченец же, который вчера был шахтером, а сегодня с оружием в руках защищает свою землю, знаниями и навыками для работы на таком сложном устройстве не обладает», — заявил Пургин.",
    [
      [
        173,
        179
      ]
    ]
  ],
  [
    "Однако ранее пресс-секретарь президента Северной Осетии Лев Дзугаев заявил журналистам, что первоначальные данные о 26 освобожденных заложниках верны.",
    [
      [
        40,
        48
      ],
      [
        56,
        67
      ]
    ]
  ],
  [
    "В апреле 2001 года Лолита вместе с дочерью переехали в Россию.",
    [
      [
        19,
        25
      ]
    ]
  ],
  [
    "За высший пост в стране, кроме действующего президента Александра Лукашенко, боролись еще три кандидата: лидер Либерально-демократической партии Белоруссии Сергей Гайдукевич, глава Белорусской патриотической партии Николай Улахович, а также активистка гражданской кампании «Говори правду» Татьяна Короткевич.",
    [
      [
        55,
        75
      ],
      [
        156,
        173
      ],
      [
        215,
        231
      ],
      [
        289,
        307
      ]
    ]
  ],
  [
    "Роспотребнадзор снял запрет на ввоз в РФ еще с 134 наименований белорусской молочной продукции, сообщает РИА Новости со ссылкой на заявление главного санитарного врача Геннадия Онищенко.",
    [
      [
        168,
        185
      ]
    ]
  ],
  [
    "Он предусматривает не только указ президента Украины Петра Порошенко, но и «координацию и систему управления всех наших подразделений в новой системе координат».",
    [
      [
        53,
        68
      ]
    ]
  ],
  [
    "Известно, что из этого же издания почерпнули многие свои знания «бостонские террористы» Джохар и Тамерлан Царнаевы.",
    [
      [
        88,
        94
      ],
      [
        97,
        105
      ],
      [
        106,
        114
      ]
    ]
  ],
  [
    "Как рассказал глава правления российской компании Алексей Миллер, «\"Газпром\" вышел на \"уровень стратегического сотрудничества» с традиционными партнерами в Японии.",
    [
      [
        50,
        64
      ]
    ]
  ],
  [
    "Дальнейшее затягивание конфликта приведет только к его эскалации и усилению сопротивления со стороны чеченских полевых командиров и их отрядов,\" - утверждает Аушев.",
    [
      [
        158,
        163
      ]
    ]
  ],
  [
    "Оказалось, что это сотрудник ГИБДД из Нижней Туры по имени Евгений.",
    [
      [
        59,
        66
      ]
    ]
  ],
  [
    "Васильев добавил, что банку не удастся обанкротить \"Коммерсант\", поскольку у его владельцев достаточно средств, а ежегодный оборот \"Коммерсанта\" составляет более 50 миллионов долларов.",
    [
      [
        0,
        8
      ]
    ]
  ],
  [
    "\"Бандгруппа прибыла в Ингушетию с территории Грузии, и маловероятно, что Гелаева среди них нет\",  - приводит РИА \"Новости\" слова замминистра.",
    [
      [
        73,
        80
      ]
    ]
  ],
  [
    "Министр труда Российской Федерации Александр Починок назвал интересной идею спикера Совета Федерации Сергея Миронова, предложившего объявить 31 декабря нерабочим днем, сообщает \"Эхо Однако министр отметил, что появление лишнего выходного дня в году негативно скажется на состоянии российской экономики и поэтому включение в календарь еще одной красной даты вряд ли возможно.",
    [
      [
        35,
        52
      ],
      [
        101,
        116
      ]
    ]
  ],
  [
    "Автором является Райнер Йенсен (Rainer Jensen) из ANP.",
    [
      [
        17,
        30
      ]
    ]
  ],
  [
    "Он играл в таких картинах, как \"Independence Day\" (\"День Независимости\") Роланда Эммериха, \"Vegas Vacation\" (\"Отпуск в Лас-Вегасе\") Стивена Кесслера, \"Hard Rain\" (\"Ливень\") Микаэля Саломона.",
    [
      [
        73,
        89
      ],
      [
        132,
        148
      ],
      [
        173,
        189
      ]
    ]
  ],
  [
    "Прощание с Татьяной Шмыгой состоится в понедельник, 7 февраля, в \"Московской оперетте\".",
    [
      [
        11,
        26
      ]
    ]
  ],
  [
    "Землетрясение силой 6,7 балла по шкале Рихтера произошло в понедельник в Тихом океане у берегов Новой Каледонии, сообщает CNN.",
    [
      [
        39,
        46
      ]
    ]
  ],
  [
    "Румынский теннисист, бывшая первая ракетка мира Илие Настасе прокомментировал заявление россиянки Марии Шараповой, признавшейся в употреблении алкоголя во время дисквалификации.",
    [
      [
        53,
        60
      ],
      [
        98,
        113
      ]
    ]
  ],
  [
    "Тамара Рохлина не признает своей вины, утверждая, что убийство ее мужа совершили трое неизвестных в масках.",
    [
      [
        0,
        14
      ]
    ]
  ],
  [
    "Тогда Онищенко заявил, что производители не переоформили документацию в соответствии с требованиями российского техрегламента.",
    [
      [
        6,
        14
      ]
    ]
  ],
  [
    "На шахте имени Румянцева в Донецкой области Украины спасены четыре горняка, оказавшиеся под завалом утром 31 января, сообщает\"Интерфакс\" со ссылкой на  пресс-службу Донецкого территориального управления Госгорпромнадзора страны.",
    [
      [
        15,
        24
      ]
    ]
  ],
  [
    "По информации Левитина, сигнал об опасности на самолете Ту-154 поступил наземным службам через полсекунды после взрыва - либо из-за срабатывания \"тревожной кнопки\" в кабине экипажа, либо вследствие повреждения цепи питания из-за разрушения конструкции самолета.",
    [
      [
        14,
        22
      ]
    ]
  ],
  [
    "Такое заявление сделал министр финансов Алексей Кудрин, сообщает агентство \"Интерфакс\".",
    [
      [
        40,
        54
      ]
    ]
  ],
  [
    "Кроме того, Порошенко обвинил Россию в агрессии, заявив, что с ее территории ведутся обстрелы и сбиваются украинские самолеты.",
    [
      [
        12,
        21
      ]
    ]
  ],
  [
    "Оперативная информация гарантирует решение прикладных задач в геодезии, сейсмологии, метрологии, космической навигации, позволяет систематизировать специальные данные в интересах национальной безопасности страны, - сказал Финкельштейн.",
    [
      [
        222,
        234
      ]
    ]
  ],
  [
    "В январе 2012 года его арестовали в Польше, которая спустя несколько месяцев согласилась выдать Игнатенко России.",
    [
      [
        96,
        105
      ]
    ]
  ],
  [
    "Также от представителя организации Internet Storm Center Йоханнеса Ульриха стало известно об обнаружении более 450 веб-сайтов, собирающих пожертвования в пользу пострадавших в Вирджинии.",
    [
      [
        57,
        74
      ],
      [
        176,
        185
      ]
    ]
  ],
  [
    "При этом начальник пресс-службы ДЭБ России полковник Андрей Пилипчук, слова которого приводит \"Комсомольская правда\", утверждает, что в госучреждениях посланные мошенником запросы принимали за настоящие и давали на них ответы.",
    [
      [
        53,
        68
      ]
    ]
  ],
  [
    "По словам военного, группа действующих и отставных офицеров планировала силой сместить правительство премьер-министра Шейх Хасины и установить диктатуру.",
    [
      [
        118,
        122
      ],
      [
        123,
        129
      ]
    ]
  ],
  [
    "Министр спорта России Виталий Мутко побывал на тренировке российских футболистов в столице Австрии Вене.",
    [
      [
        22,
        29
      ],
      [
        30,
        35
      ]
    ]
  ],
  [
    "Слухи о воссоединении группы начались в 2013 году, когда Катина и Волкова дали несколько совместных концертов.",
    [
      [
        66,
        73
      ]
    ]
  ],
  [
    "Ранее в СМИ появилась информация, что около 10 пациентов НИИ имени Гельмгольца полностью лишились зрения после инъекции «Авастина».",
    [
      [
        67,
        78
      ]
    ]
  ],
  [
    "\"Антелидзе я дал предупреждение год назад, когда увидел очереди людей на таможне в Сарпи (грузино-турецкая граница).",
    [
      [
        1,
        10
      ]
    ]
  ],
  [
    "Песков добавил, что Путин «еще раз дал необходимые разъяснения в связи с темой комплексов С-300 для Ирана».",
    [
      [
        20,
        25
      ]
    ]
  ],
  [
    "\"Российская газета\" называет имя начальника УВД - Сергей Шкеда.",
    [
      [
        50,
        56
      ],
      [
        57,
        62
      ]
    ]
  ],
  [
    "Как стало известно в пятницу ИТАР-ТАСС, глава фонда Александр Ослон сообщил в милицию о преступлении в четверг утром.",
    [
      [
        52,
        61
      ],
      [
        62,
        67
      ]
    ]
  ],
  [
    "Белый дом и генерал Джозеф Вотел, глава командования Вооруженных сил США на Ближнем Востоке, уже подтвердили эту информацию.",
    [
      [
        20,
        26
      ]
    ]
  ],
  [
    "Но, как отметил начальник службы безопасности полетов авиации генерал-лейтенант Сергей Байнетов, к ним допущены лишь 30 процентов истребителей.",
    [
      [
        80,
        86
      ]
    ]
  ],
  [
    "С конца февраля противники Муаммара Каддафи установили контроль над большей частью восточной половины Ливии.",
    [
      [
        27,
        43
      ]
    ]
  ],
  [
    "7 октября Владимиру Путину исполнилось 63 года.",
    [
      [
        10,
        26
      ]
    ]
  ],
  [
    "Позднее в больнице умер один из десяти раненых - мужчина, приехавший на фабрику из провинции Хунань.",
    [
      [
        93,
        99
      ]
    ]
  ],
  [
    "Начальник воронежского УБОП Вячеслав Безбородов заявил, что по этому делу были и другие задержания, поэтому говорить о том, что пойманы именно убийцы пока нельзя.",
    [
      [
        28,
        47
      ]
    ]
  ],
  [
    "Однако, как заявил во вторник РИА \"Новости\" источник в администрации президента, Шойгу, скорее всего, не будет участвовать в выборах.",
    [
      [
        81,
        86
      ]
    ]
  ],
  [
    "После окончания съемок поттерианы кинопавильоны, находящиеся в лондонском пригороде Уотфорд,  были превращены в музей Гарри Поттера.",
    [
      [
        118,
        131
      ]
    ]
  ],
  [
    "Как известно, в июне этого года комедийный актер Аарон Барщак (Aaron Barschak) демонстративно проник в костюме Осамы бин Ладена на территорию Виндзорского замка, где проходила костюмированная вечеринка с участием королевы, принца Чарльза и его сыновей принца Гарри и принца Уильяма.",
    [
      [
        49,
        61
      ],
      [
        111,
        116
      ],
      [
        230,
        237
      ],
      [
        259,
        264
      ],
      [
        274,
        281
      ]
    ]
  ],
  [
    "Чеченский омбудсмен Нухажиев заявил, что на конференцию приглашен комиссар Совета Европы по правам человека Томас Хаммарберг, который так и не подтвердил своего участия.",
    [
      [
        20,
        28
      ],
      [
        108,
        124
      ]
    ]
  ],
  [
    "Соглашение о прекращении терактов подписали группировки ХАМАС и \"Исламский джихад\", а также возглавляемая Ясиром Арафатом организация ФАТХ, боевым крылом которой являются \"Бригады мучеников Аль-Аксы\".",
    [
      [
        106,
        121
      ]
    ]
  ],
  [
    "Бурмистрова рассказала, что самолет, находясь в воздушном пространстве ОАЭ, изменил рекомендуемую высоту полета, поскольку на борту сработала система предупреждения о встречном воздушном судне.",
    [
      [
        0,
        11
      ]
    ]
  ],
  [
    "\"Я не вижу уголовной ответственности в действиях пикетировавших и перекрывавших дорогу у здания \"Дальморепродукта\", - заявил Валерий Василенко на встрече с журналистами во Владивостоке.",
    [
      [
        125,
        142
      ]
    ]
  ],
  [
    "В связи с этим, по словам Бирюкова, в течение трех дней на Lenta.Ru продолжается нарушение прав издателя и права собственности на торговую марку \"Итоги\".",
    [
      [
        26,
        34
      ]
    ]
  ],
  [
    "В Администрации президента \"Газете\" отказались комментировать информацию о данном иске, однако представители ведомства Волошина напомнили, что в свое время подобные заявления уже подавались в Генпрокуратуру, но после соответствующей проверки все они были отклонены.",
    [
      [
        119,
        127
      ]
    ]
  ],
  [
    "Также на видео вышли аргентинская черно-белая драма \"Так внезапно\" и российский фильм \"Обнаженная натура\", в котором две молоденькие девочки влюбляются в весьма пожилого Станислава Любшина.",
    [
      [
        170,
        188
      ]
    ]
  ],
  [
    "Вице-премьер самопровозглашенной Донецкой народной республики (ДНР) Андрей Пургин отверг обвинения немецкой разведки в причастности ополченцев к падению малайзийского «Боинга».",
    [
      [
        68,
        81
      ]
    ]
  ],
  [
    "Между тем как заявил информагентству 26 сентября полпред президента в Южном федеральном округе Виктор Казанцев, все эти боевики попали в Ингушетию из Грузии не 24 или 25 сентября, а более 10 дней назад, 14 или 15 сентября.",
    [
      [
        95,
        110
      ]
    ]
  ],
  [
    "«Вместо надлежащего исполнения должностных обязанностей Алексей Георгиевич [Александров] предпринял ряд политических заявлений, идущих вразрез с политикой всего государства», — сообщил и.о. главы совета.",
    [
      [
        56,
        74
      ],
      [
        76,
        87
      ]
    ]
  ],
  [
    "Вешняков пояснил, что любой из кандидатов имеет право отказаться от участия в теледебатах, но воспользовался этим правом пока только Путин.",
    [
      [
        133,
        138
      ]
    ]
  ],
  [
    "На церемонии награждения \"Золотым медведем\", которая пройдет 15 февраля, по просьбе Вайды будет показан его фильм 1972 года \"Пилат и другие\" (\"Pilatus und andere\"), снятый для западногерманского телевидения по мотивам романа Михаила Булгакова \"Мастер и Маргарита\".",
    [
      [
        84,
        89
      ],
      [
        125,
        130
      ],
      [
        225,
        242
      ],
      [
        253,
        262
      ]
    ]
  ],
  [
    "На совещании кабинета министров по расходам федерального бюджета на 2016-2018 годы, прошедшем 2 июля под председательством главы правительства Дмитрия Медведева, обсуждались расходы на охрану здоровья, социального обслуживания, культуры, образования и науки.",
    [
      [
        143,
        160
      ]
    ]
  ],
  [
    "Столяров возглавил астраханскую администрацию по итогам выборов 2012 года, на которых он баллотировался от «Единой России», до этого он занимал пост вице-мэра.",
    [
      [
        0,
        8
      ]
    ]
  ],
  [
    "Инвестор Уоррен Баффет, самый богатый человек в мире, рассказал, куда он вкладывает свои средства, в статье для газеты The New York Times.",
    [
      [
        9,
        22
      ]
    ]
  ],
  [
    "Днем ранее министр юстиции Украины Павел Петренко сообщил о назначении Калинчук.",
    [
      [
        35,
        49
      ],
      [
        71,
        79
      ]
    ]
  ],
  [
    "Сирийские повстанцы, удерживающие украинскую журналистку Анхар Кочневу, решили отсрочить ее казнь.",
    [
      [
        57,
        70
      ]
    ]
  ],
  [
    "Мать девочки Лолита Сомова вышла замуж за Гармина в середине 1995 года.",
    [
      [
        13,
        19
      ],
      [
        20,
        26
      ],
      [
        42,
        49
      ]
    ]
  ],
  [
    "\"Мы готовы к объединению с другими политическими силами, но вливаться в \"Единую Россию\" не намерены, мы – не самоубийцы\", – заявил Воронин.",
    [
      [
        131,
        138
      ]
    ]
  ],
  [
    "Президент РФ Владимир Путин начал оглашение своего послания к российскому парламенту, сообщает Первый канал.",
    [
      [
        13,
        27
      ]
    ]
  ],
  [
    "Президент Украины Виктор Ющенко отказался комментировать содержание и тон прошедших в Ялте переговоров Юлии Тимошенко и Владимира Путина, сообщает ИА \"Украинские новости\".",
    [
      [
        18,
        31
      ],
      [
        103,
        117
      ],
      [
        120,
        136
      ]
    ]
  ],
  [
    "«Абу Сахий», как отмечает агентство, считается ключевым импортером потребительских товаров в Узбекистан.",
    [
      [
        5,
        10
      ]
    ]
  ],
  [
    "На примитивном уровне это выглядит примерно так: только договорились о чем-то, как вместо Крупнова - Иванов, только вышли на Иванова - вместо него Рейман, только начали опять договариваться, как Лесин договорился с Рейманом.",
    [
      [
        90,
        98
      ],
      [
        101,
        107
      ],
      [
        125,
        132
      ],
      [
        147,
        153
      ],
      [
        195,
        200
      ]
    ]
  ],
  [
    "Он был поднят при поддержке Афин, которые надеялись тем самым присоединить остров к Греции.",
    [
      [
        28,
        32
      ]
    ]
  ],
  [
    "Точная сумма похищенного и другие детали нападения уточняются\", - пояснила пресс-секретарь УВД по Центральному административному округу Елена Перфилова.",
    [
      [
        136,
        151
      ]
    ]
  ],
  [
    "Английский \"Манчестер Юнайтед\" в период зимних дозаявок, который начнется с 1 января 2007 года, пополнится 35-летним шведским нападающим Хенриком Ларссоном.",
    [
      [
        22,
        29
      ],
      [
        137,
        155
      ]
    ]
  ],
  [
    "По убеждению Лукашенко, без мощных спецслужб сегодня невозможно обеспечить безопасность любого государства, даже ядерной державы.",
    [
      [
        13,
        22
      ]
    ]
  ],
  [
    "Анджелина Джоли с начала 2000-х годов занимается в Камбодже благотворительностью.",
    [
      [
        0,
        15
      ]
    ]
  ],
  [
    "Поводом для взысканий послужили слова Дмитрия Медведева на совещании, где обсуждалась исполнительская дисциплина в правительстве.",
    [
      [
        38,
        55
      ]
    ]
  ],
  [
    "Идрис Деби остается в президентском дворце.",
    [
      [
        0,
        5
      ]
    ]
  ],
  [
    "Дочь экс-президента Киргизии Аскара Акаева, Бермет Акаева, проголосовала за кандидата, который \"не приведет страну к разрухе\".",
    [
      [
        29,
        42
      ],
      [
        44,
        50
      ],
      [
        51,
        57
      ]
    ]
  ],
  [
    "7 марта мельдоний был обнаружен в пробе 25-летней российской фигуристки, олимпийской чемпионки Сочи-2014 Екатерины Бобровой.",
    [
      [
        105,
        123
      ]
    ]
  ],
  [
    "Сценарий картины напишет Мэтт Гринхолф, который работал над фильмом \"Контроль\" Антона Корбайна, посвященного Joy Division.",
    [
      [
        25,
        29
      ],
      [
        30,
        38
      ],
      [
        79,
        85
      ],
      [
        86,
        94
      ]
    ]
  ],
  [
    "Николай Давыденко, в прошедшую субботу выигравший турнир в Санкт-Пельтене, разгромил пробившегося через квалификацию Сашу Туксара со счетом 6:2, 6:4, 6:3.",
    [
      [
        0,
        17
      ],
      [
        65,
        73
      ],
      [
        117,
        121
      ],
      [
        122,
        129
      ]
    ]
  ],
  [
    "Пресс-секретарь департамента полиции Люнебурга подтвердил поступившую ранее от членов гражданской инициативы Люхова и Данненберга информацию о полетах дронов.",
    [
      [
        37,
        46
      ],
      [
        109,
        115
      ],
      [
        118,
        129
      ]
    ]
  ],
  [
    "Эдриан Кент из Кембриджского университета предложил новое объяснение так называемому парадоксу Ферми.",
    [
      [
        0,
        11
      ]
    ]
  ],
  [
    "Воспоминания Владислава Шпильмана являются непосредственным изложением того, что вынужден был пережить человек, оказавшийся в Варшавском гетто.",
    [
      [
        13,
        33
      ]
    ]
  ],
  [
    "Напомним, что в октябре Баффет, чье состояние выросло в сентябре на восемь миллиардов долларов, возглавил рейтинг богатейших бизнесменов мира журнала The Forbes.",
    [
      [
        24,
        30
      ]
    ]
  ],
  [
    "Тем более она русская, а они более склонны к пьянству», — сказал Настасе.",
    [
      [
        65,
        72
      ]
    ]
  ],
  [
    "Кроме того, часть фондов передаются Великобритании и Франции, борющимся с наплывом нелегалов, пытающихся пересечь Ла-Манш и попасть в Англию через Евротоннель.",
    [
      [
        117,
        121
      ]
    ]
  ],
  [
    "12 мая генеральный прокурор Украины Виктор Шокин внес в Верховную Раду Украины представление на арест бывшего члена Партии регионов Сергея Клюева (а также внефракционного депутата, бывшего комбата «Айдара» Сергея Мельничука).",
    [
      [
        36,
        48
      ],
      [
        66,
        70
      ],
      [
        132,
        145
      ],
      [
        206,
        223
      ]
    ]
  ],
  [
    "С призывом помочь им выступил в Ватикане и папа Иоанн Павел Второй.",
    [
      [
        48,
        53
      ],
      [
        54,
        59
      ]
    ]
  ],
  [
    "На четвертом месте рейтинга оказалась президент НАИРИТ (Национальная ассоциация инноваций и развития информационных технологий) и компании Cognitive Technologies Ольга Ускова, а на пятом - телеведущая Ксения Собчак, недавно ставшая совладельцем \"Евросети\".",
    [
      [
        162,
        174
      ],
      [
        201,
        207
      ],
      [
        208,
        214
      ]
    ]
  ],
  [
    "Премьер-министр Малайзии Наджиб Разак (Najib Razak) заявил, что он серьезно встревожен из-за обнаружения захоронений, «возможно, имеющих отношение к контрабанде людей».",
    [
      [
        25,
        37
      ]
    ]
  ],
  [
    "Банк ВТБ, наблюдательный совет которого возглавляет задержанный по подозрению в получении взятки министр экономического развития Алексей Улюкаев, не получал претензий правоохранителей по приватизации контрольного пакета акций «Башнефти».",
    [
      [
        129,
        144
      ]
    ]
  ],
  [
    "Вместе с ним прибыли помощник и.о. президента России Сергей Ястржембский и командующий Воздушно-десантными войсками России генерал-полковник Георгий Шпак.",
    [
      [
        53,
        72
      ],
      [
        141,
        153
      ]
    ]
  ],
  [
    "Сообщается, что программа была удалена после того, как с ее разработчиками связался представитель Microsoft Брендон Уотсон.",
    [
      [
        108,
        122
      ]
    ]
  ],
  [
    "Большую обеспокоенность в Киеве вызвали \"публичные призывы Лужкова к украинцам принимать участие в массовых акциях, носящих политический характер\", потому что таким образом он \"прямо вмешался во внутренние дела иностранного государства\".",
    [
      [
        59,
        66
      ]
    ]
  ],
  [
    "О проведении конференции заявил в начале февраля уполномоченный по правам человека в Чечне Нурди Нухажиев.",
    [
      [
        91,
        105
      ]
    ]
  ],
  [
    "Симпсон утверждает, что один из его друзей узнал, что похищенные вещи находятся у двух коллекционеров, и договорился с ними о встрече в казино Palace Station, выдав себя за потенциального покупателя раритетов.",
    [
      [
        0,
        7
      ]
    ]
  ],
  [
    "Ранее в СМИ сообщалось, что из архивов пропали уголовные дела бывшего шефа госбезопасности СССР Лаврентия Берии, разведчика-предателя Олега Пеньковского, атамана Анненкова и экс-главы КГБ Азербайджана Азизова.",
    [
      [
        96,
        111
      ],
      [
        134,
        152
      ],
      [
        162,
        171
      ],
      [
        201,
        208
      ]
    ]
  ],
  [
    "Кроме того, Берген утверждает, что роль ЦРУ в создании террористической организации Осамы бин Ладена была совсем не так велика, как обыкновенно считают.",
    [
      [
        84,
        89
      ]
    ]
  ],
  [
    "Между тем ранее Сергей Миронов пообещал инициировать в будущем году принятие соответствующей поправки в Трудовой кодекс России.",
    [
      [
        16,
        30
      ]
    ]
  ],
  [
    "Грузинский президент Михаил Саакашвили шутки Путина прокомментировал так: \"Это оскорбление Украины, таким тоном разговаривать о ком-либо с какой-либо стороны.",
    [
      [
        21,
        38
      ],
      [
        45,
        51
      ]
    ]
  ],
  [
    "За выход в третий круг Давыденко поборется с украинцем Ильей Марченко, а Куницын - со швейцарцем Станисласом Вавринкой.",
    [
      [
        23,
        32
      ],
      [
        55,
        69
      ],
      [
        73,
        80
      ]
    ]
  ],
  [
    "Процесс против рязанского губернатора Георгия Шпака будет проходить в Москве.",
    [
      [
        38,
        51
      ]
    ]
  ],
  [
    "В начале июня командующий РВСН генерал-полковник Николай Соловцов заявил, что новое российско-американское соглашение могло бы ограничить количество ядерных боезарядов у каждой из сторон до 1500 единиц, но это решение остается за политическим руководством.",
    [
      [
        49,
        56
      ],
      [
        57,
        65
      ]
    ]
  ],
  [
    "Победила Ксения Собчак.",
    [
      [
        9,
        15
      ],
      [
        16,
        22
      ]
    ]
  ],
  [
    "Представители этих стран направили соответствующее письмо вице-президенту Еврокомиссии Францу Тиммермансу и еврокомиссару по внутренним делам и вопросам миграции Димитрису Аврамопулосу.",
    [
      [
        87,
        93
      ],
      [
        94,
        105
      ]
    ]
  ],
  [
    "Симпсон получил скандальную известность после того, как его в 1994 году обвинили в убийстве жены -  Николь Браун-Симпсон и ее любовника Рона Голдмана.",
    [
      [
        0,
        7
      ],
      [
        100,
        112
      ],
      [
        113,
        120
      ],
      [
        136,
        149
      ]
    ]
  ],
  [
    "По мнению Паулаускаса, судебный вердикт будет вынесен через две-три недели, после чего Сейм может продолжить процедуру импичмента.",
    [
      [
        10,
        21
      ]
    ]
  ],
  [
    "Непонятно, чем вызван его поступок\", - заявил старший следователь Серовского межрайонного следственного отдела Артур Маликов.",
    [
      [
        111,
        124
      ]
    ]
  ],
  [
    "Как отмечают «Ведомости», Жан Худайнатов отрицал факт подписания договора поручительства, а Эдуард Худайнатов утверждал, что ни он, ни его семья не владеют «Севернефтью» или ее структурами.",
    [
      [
        26,
        29
      ],
      [
        92,
        98
      ]
    ]
  ],
  [
    "По утверждению профессора Барта Нолса (Bart Knols), участвующего в проекте, ежегодно в мире фиксируются до пяти миллионов случаев заболевания малярией, более 90 процентов из них в Африке.",
    [
      [
        26,
        31
      ]
    ]
  ],
  [
    "Четыре женщины, постоянно проживающие в провинции Гуандун, скончались на месте.",
    [
      [
        50,
        57
      ]
    ]
  ],
  [
    "Пост под заголовком «Набиуллина: Центробанк не составлял черных списков», в частности, был выложен в блогах Алексея Навального, Рустема Адагамова, Антона Носика и других популярных в блогосфере авторов.",
    [
      [
        21,
        31
      ],
      [
        108,
        126
      ],
      [
        128,
        145
      ],
      [
        147,
        160
      ]
    ]
  ],
  [
    "На вcтрече в Таллине также присутствовал председатель литовского правительства Андрюс Кубилюс.",
    [
      [
        79,
        93
      ]
    ]
  ],
  [
    "Вторая часть киносерии Питера Джексона собрала 6,3 миллиона долларов, тогда как в первый уикэнд проката ее сборы составили около 18 миллионов долларов.",
    [
      [
        23,
        38
      ]
    ]
  ],
  [
    "Он предназначался для передвижений разведчиков Рустама Альтемирова и Заурбека Амриева, которые выбирали наиболее удобное место для взрыва.",
    [
      [
        47,
        66
      ],
      [
        69,
        85
      ]
    ]
  ],
  [
    "Обратиться в прокуратуру Голоскокова заставили, по его словам, содержащиеся в докладе \"беспочвенные обвинения\" партии \"в де-юре уголовных деяниях\".",
    [
      [
        25,
        36
      ]
    ]
  ],
  [
    "Представитель The Bookseller Хоас Бент заявил The Guardian, что ожидает от Таймины еще произведений в духе \"Вышивание крестиком с теорией суперструн\" (Cross-stitching String Theory) и \"Работа с войлоком в феноменологии\" (Felting Feats with Phenomenology).",
    [
      [
        29,
        38
      ]
    ]
  ],
  [
    "Главный тренер \"Лейкерс\" Фил Джексон высказался за то, чтобы Брайант пропустил шоу в Нью-Орлеане, на котором он должен присутствовать как игрок стартовой пятерки сборной Западной конференции и как участник конкурса снайперов.",
    [
      [
        16,
        23
      ],
      [
        25,
        36
      ]
    ]
  ],
  [
    "\"Основная часть организаторов и руководителей звеньев к этому моменту уже была за решеткой или признана подозреваемыми\", - сказал Ланг, добавив, что беспорядки в Таллине в конце апреля были \"хорошо спланированной акцией\".",
    [
      [
        130,
        134
      ]
    ]
  ],
  [
    "23 ноября Анна Попова заявила о начале сезонной эпидемии гриппа в стране.",
    [
      [
        10,
        21
      ]
    ]
  ],
  [
    "Дит Пран получил известность после выхода на экран фильма \"Поля смерти\" (The Killing Fields), снятого режиссером Роланом Жоффе.",
    [
      [
        113,
        120
      ],
      [
        121,
        126
      ]
    ]
  ],
  [
    "\"Юбилейный\" истребитель будет направлен на Аляску, где войдет в состав 90-й истребительной эскадрильи на авиабазе Элмендорф.",
    [
      [
        114,
        123
      ]
    ]
  ],
  [
    "Сотрудники прокуратуры подозревали, что именно Верютин передал журналистам документы по этому скандальному делу.",
    [
      [
        47,
        54
      ]
    ]
  ],
  [
    "Об этом рассказал губернатор Донецкой области Анатолий Близнюк в ответ на вопрос, что собирается дарить лично он.",
    [
      [
        46,
        62
      ]
    ]
  ],
  [
    "Решающим в итоге стал промах капитана уругвайцев Диего Лугано.",
    [
      [
        49,
        61
      ]
    ]
  ],
  [
    "На эту должность претендуют Джил Гейтс и Эдвард Цвик.",
    [
      [
        28,
        38
      ],
      [
        41,
        52
      ]
    ]
  ],
  [
    "Вице-премьер Чехии по делам Европейского Союза Александр Вондра заявил в Европарламенте, что российско-украинский газовый кризис может иметь некие политические последствия для отношений России и Украины с ЕС.",
    [
      [
        47,
        56
      ],
      [
        57,
        63
      ]
    ]
  ],
  [
    "Издание ссылается на пресс-секретаря Путина Дмитрия Пескова, который заявил, что январский газ, скорее всего, также не будет оплачен в срок.",
    [
      [
        37,
        43
      ],
      [
        44,
        59
      ]
    ]
  ],
  [
    "Британский музыкант Стинг (настоящее имя - Гордон Мэттью Томас Самнер) вновь выступит в России в сопровождении симфонического оркестра.",
    [
      [
        43,
        56
      ],
      [
        57,
        62
      ]
    ]
  ],
  [
    "Согласно ей, отец обвиняемого Виктор Захарченко, который, по сведениям издания, известен в банковских кругах как разработчик финансовых схем, вместе с сыном помогал владельцам и управляющим проблемных банков минимизировать потери перед тем, как Центробанк отзывал у них лицензии.",
    [
      [
        30,
        47
      ]
    ]
  ],
  [
    "В беседе с РИА Новости Вячеслав Чадин, директор по развитию агентства \"Аудитория\" (эта организация является лицензиатом Гостелерадиофонда), объяснил, почему записи именно этих артистов попали в хранилище фонда.",
    [
      [
        23,
        37
      ]
    ]
  ],
  [
    "В 2014 году Глушак уже был осужден на пять месяцев исправительных работ за нанесение побоев судебному приставу-исполнителю.",
    [
      [
        12,
        18
      ]
    ]
  ],
  [
    "Уголовное дело против Евгения Янковского, бывшего гендиректора ООО \"Спецстройсервис-2000\" и совладельца Легпромбанка, было возбуждено по факту хищения денежных средств, направленных ОАО \"Газпром\" на реализацию целевых программ развития города Москвы.",
    [
      [
        22,
        40
      ]
    ]
  ],
  [
    "26 января москвич Сергей Галахов застрелил из окна своей квартиры 25-летнюю женщину-промоутера.",
    [
      [
        18,
        32
      ]
    ]
  ],
  [
    "Из-за локаута в НХЛ Кравчук почти не имеет работы, поэтому ему предложили вариант с юниорской сборной.",
    [
      [
        20,
        27
      ]
    ]
  ],
  [
    "С этим не согласился представитель истца Симонов.",
    [
      [
        41,
        48
      ]
    ]
  ],
  [
    "Президент Ингушетии Руслан Аушев заявил журналистам, что не видит иного пути урегулирования чеченского конфликта, кроме переговоров.",
    [
      [
        20,
        32
      ]
    ]
  ],
  [
    "Об этом в четверг, 24 декабря, на брифинге заявила официальный представитель МИД Мария Захарова.",
    [
      [
        81,
        95
      ]
    ]
  ],
  [
    "В августе арбитражный суд признал \"ЮКОС\" банкротом и ввел процедуру конкурсного управления, а управляющим назначил Эдуарда Ребгуна.",
    [
      [
        115,
        122
      ],
      [
        123,
        130
      ]
    ]
  ],
  [
    "Мексиканский миллиардер Карлос Слим предоставит издательскому дому New York Times Company заем в 250 миллионов долларов, сообщает AFP.",
    [
      [
        24,
        35
      ]
    ]
  ],
  [
    "Только по обвинению в участии в ограблении с применением огнестрельного оружия Симпсону грозит от 3 до 35 лет тюремного заключения.",
    [
      [
        79,
        87
      ]
    ]
  ],
  [
    "Совершив ошибку при обгоне ехавшего впереди автомобиля, Олейник не справился с управлением, в результате чего машина выехала на встречную полосу движения и врезалась в прицеп лесовоза.",
    [
      [
        56,
        63
      ]
    ]
  ],
  [
    "Майкл Тодд (Michael Todd), глава манчестерской полиции, совершил самоубийство, бросившись со скалы.",
    [
      [
        0,
        5
      ]
    ]
  ],
  [
    "По словам представителя \"Мемориала\" Игоря Сажина, запрет на почтовые отправления в Грузию нарушает конституционное право россиян свободно распространять информацию, а также противоречит федеральному закону \"О почтовой связи\", который гарантирует равные условия по доступу к услугам почтовой связи.",
    [
      [
        36,
        48
      ]
    ]
  ],
  [
    "Будьте уверены, что Турция продолжит свой путь, а решения парламентов не смогут запятнать нашу историю», — добавил Боздаг.",
    [
      [
        115,
        121
      ]
    ]
  ],
  [
    "При этом в штабе подчеркнули, что \"данные о гибели Малофеева предварительные и требуют дополнительной проверки\".",
    [
      [
        51,
        60
      ]
    ]
  ],
  [
    "1 июля парламентская коалиция Верховной Рады потребовала от Порошенко ввести военное положение на востоке Украины, однако спикер парламента Александр Турчинов заявил, что немедленное рассмотрение вопроса невозможно.",
    [
      [
        30,
        44
      ],
      [
        60,
        69
      ],
      [
        140,
        158
      ]
    ]
  ],
  [
    "В ответ на арест Паркс чернокожим населением города Монтгомери был объявлен бойкот автобусам.",
    [
      [
        17,
        22
      ],
      [
        52,
        62
      ]
    ]
  ],
  [
    "Депутат от коммунистов Зузка Руйброва, напротив, сообщила, что она очень расстроена, поскольку чешская общественность, согласно всем опросам, выступает за принятие такого закона.",
    [
      [
        29,
        37
      ]
    ]
  ],
  [
    "\"Туркменская искра\", была создана Сапармуратом Ниязовым специально для содержания оппозиционеров и попавших в опалу чиновников.",
    [
      [
        34,
        55
      ]
    ]
  ],
  [
    "Лукашенко полагает, что \"в условиях динамичного изменения характера угроз международной безопасности\" вопрос об объединении усилий спецслужб СНГ по самому широкому спектру проблем стоит как никогда остро.",
    [
      [
        0,
        9
      ]
    ]
  ],
  [
    "По подсчетам Apple Tree, самой востребованной персоной в социальных сетях стал нападающий мадридского «Реала» и сборной Португалии по футболу Криштиану Роналду.",
    [
      [
        142,
        159
      ]
    ]
  ],
  [
    "Эдгард вместе со своим братом Аскольдом принадлежит к знаменитой цирковой династии Запашных, которой более 100 лет.",
    [
      [
        30,
        39
      ]
    ]
  ],
  [
    "Напомним, что в пятницу оперативно-следственная группа МВД выезжала в Шелковский район на переезд между станциями Новые и Старые Шедрины для расследования убийства двух чеченских милиционеров - начальника районной милиции подполковника Лом-Али Абдуева и его сына, также работавшего в милиции.",
    [
      [
        122,
        136
      ],
      [
        244,
        251
      ]
    ]
  ],
  [
    "Договор о создании ЕАЭС был подписан 29 мая 2014 года в Астане и вступил в силу 1 января 2015-го.",
    [
      [
        56,
        62
      ]
    ]
  ],
  [
    "В настоящее время, по словам источника, Пургин обсуждает свои кадровые перспективы с главой ДНР Александром Захарченко.",
    [
      [
        40,
        46
      ],
      [
        96,
        118
      ]
    ]
  ],
  [
    "По данным следствия, 11 января 2016 года в поселке Березовка Уйского района Глушак нанес несколько ударов по голове сотруднику полиции.",
    [
      [
        76,
        82
      ]
    ]
  ],
  [
    "Бри Ларсон («Комната») получила награду за лучшую женскую роль.",
    [
      [
        4,
        10
      ]
    ]
  ],
  [
    "В случае с Лазаревым издание обратило внимание на то, что до своего назначения в правление «Роснефти» в 2011 году он являлся собственником компаний «Энерго-альянс» и «Георесурс», которые занимались добычей камня для памятников.",
    [
      [
        11,
        20
      ]
    ]
  ],
  [
    "Все зарегистрированные кандидаты в мэры Москвы, кроме представителя КПРФ Ивана Мельникова, получили подписи от провластного Совета муниципальных образований.",
    [
      [
        73,
        89
      ]
    ]
  ],
  [
    "Таким образом, суд отклонил ходатайство, которое подали адвокаты Лебедева.",
    [
      [
        65,
        73
      ]
    ]
  ],
  [
    "«За полдня удастся обойти не более двух десятков адресов, но с таким попутчиком, как отец Иоанн, визиты получаются более эффективными», — заявила Васильева.",
    [
      [
        90,
        95
      ],
      [
        146,
        155
      ]
    ]
  ],
  [
    "Слушания, по результатам которых может быть принято решение об осуждении Умбаха и Шмидта военным судом, начались во вторник и пройдут в течение двух недель.",
    [
      [
        73,
        79
      ],
      [
        82,
        88
      ]
    ]
  ],
  [
    "«Семин приводил уже эту команду к чемпионству (в 2002 и 2004 годах — прим.",
    [
      [
        1,
        6
      ]
    ]
  ],
  [
    "Это не только новый торговый канал для интернет-магазинов, но и мощный инструмент монетизации для издателей, а также вовлечения аудитории для рекламодателей», — считает основатель и генеральный директор Goodwin Дмитрий Шмаков.",
    [
      [
        211,
        225
      ]
    ]
  ],
  [
    "Около девяти утра в понедельник двое грабителей ворвались в отделение банка Natwest в городке Вумуэлл (Wombwell)в Йоркшире.",
    [
      [
        94,
        101
      ]
    ]
  ],
  [
    "Также штаб Бакир уулу заявил о том, что в Бишкеке и Джалалабаде штабы фаворита выборов Курманбека Бакиева подвозят к избирательным участкам автобусы с избирателями.",
    [
      [
        87,
        105
      ]
    ]
  ],
  [
    "«Решение об отставке Андрея Пургина с поста председателя было принято на заседании Народного совета подавляющим большинством голосов депутатов.",
    [
      [
        21,
        35
      ]
    ]
  ],
  [
    "Испанский беллетрист Артуро Перес-Реверте на сегодняшний день один из самых популярных писателей Старого Света.",
    [
      [
        21,
        33
      ]
    ]
  ],
  [
    "Располагая проектами самого разного формата, мы нацелены на их расширение, в том числе и за счет офлайна», — заявил генеральный директор объединенной компании Price.ru, Begun и Ferra Алексей Романенков.",
    [
      [
        183,
        201
      ]
    ]
  ],
  [
    "Вместе с ними премию получает также профессор из США Энтони Леггетт (Anthony Leggett).",
    [
      [
        53,
        59
      ],
      [
        60,
        67
      ]
    ]
  ],
  [
    "Медведев отметил, что именно эти отрасли быстрее других приспособились к изменившейся ситуации.",
    [
      [
        0,
        8
      ]
    ]
  ],
  [
    "Отдельно коснувшись темы с Эдвардом Сноуденом, Обама отметил, что не считает разоблачителя ЦРУ патриотом своей страны.",
    [
      [
        27,
        45
      ],
      [
        47,
        52
      ]
    ]
  ],
  [
    "Люди активно делятся видео в Facebook и Twitter, отмечая, что оно напоминает отрывки из фильмов ужасов или ранние работы режиссера Майкла Бэя, известного своими эпичными боевиками с обилием взрывов и перестрелок.",
    [
      [
        131,
        137
      ]
    ]
  ],
  [
    "Как сообщает AFP, об этом заявил министр финансов страны Тендай Бити (Tendai Biti).",
    [
      [
        57,
        68
      ]
    ]
  ],
  [
    "Активист молодежного движения \"Наши\" Константин Голоскоков обратился в Генпрокуратуру РФ с просьбой проверить доклад \"Противодействие политической коррупции в России\" центра Transparency International на наличие в нем клеветы в адрес партии \"Единая Россия\", сообщает \"Интерфакс\".",
    [
      [
        37,
        58
      ]
    ]
  ],
  [
    "Как известно, в этом году ее получила иранская правозащитница Ширин Эбади (Shirin Ebadi).",
    [
      [
        62,
        67
      ],
      [
        68,
        73
      ]
    ]
  ],
  [
    "Идею перехода к выборам только по партийным спискам в мае 2004 года озвучил глава ЦИК Александр Вешняков.",
    [
      [
        86,
        104
      ]
    ]
  ],
  [
    "В составе \"Бостона\" 23 очка на свой счет записал Кевин Гарнетт, добавивший к ним 10 подборов.",
    [
      [
        49,
        54
      ],
      [
        55,
        62
      ]
    ]
  ],
  [
    "Шенбергу, как и другим иностранцам, было позволено покинуть страну, а Дит Пран попал в концентрационный лагерь.",
    [
      [
        0,
        8
      ]
    ]
  ],
  [
    "В них об уходе Казьмина знают 36 процентов респондентов.",
    [
      [
        15,
        23
      ]
    ]
  ],
  [
    "Попов отметил, что камеры находились вдалеке от места событий, поэтому чиновники не увидели моментов, когда сотрудники МВД неоправданно применяли силу.",
    [
      [
        0,
        5
      ]
    ]
  ],
  [
    "Полиция применила слезоточивый газ и рассеяла толпу, собравшуюся в районе Экзаркия.",
    [
      [
        74,
        82
      ]
    ]
  ],
  [
    "Жюри фестиваля в этом году возглавил президент группы компаний \"Кинотавр\" Марк Рудинштейн.",
    [
      [
        74,
        89
      ]
    ]
  ],
  [
    "Однако во время войны он вступил в организованную на территории СССР 1-ю польскою дивизию имени Тадеуша Костюшко, в которой воевал до победы.",
    [
      [
        96,
        103
      ],
      [
        104,
        112
      ]
    ]
  ],
  [
    "Как сообщается на сайте газеты Ha'aretz, представители израильских спецслужб подтвердили факт работ на 30-километровом участке к юго-западу от Хеврона.",
    [
      [
        143,
        150
      ]
    ]
  ],
  [
    "Комиссия, в частности, признала, что Паксас принял на себя обязательства, несовместимые с интересами государства, не обеспечил охрану гостайны и своими действиями \"дискредитировал авторитет власти и институт президента\".",
    [
      [
        37,
        43
      ]
    ]
  ],
  [
    "Победив, Поветкин стал обязательным претендентом на бой с чемпионом по версии Всемирного боксерского совета (WBC) американцем Деонтеем Уайлдером.",
    [
      [
        9,
        17
      ],
      [
        126,
        134
      ]
    ]
  ],
  [
    "Кэти Патерсон (Katie Paterson), аспирантка лондонской Школы искусств Слейд (Slade School of Fine Art), открыла аудиопроект, позволяющий любому желающему позвонить по телефону и услышать в прямом эфире звуки тающего исландского ледника Ватнайёкудль (Ватнайокудль, Vatnajokull), крупнейшего в Европе.",
    [
      [
        0,
        13
      ],
      [
        69,
        74
      ]
    ]
  ],
  [
    "В октябре 2011 года в Ростове-на-Дону уже был осужден грузинский шпион - Давид Алиев, также бывший российский военнослужащий.",
    [
      [
        73,
        84
      ]
    ]
  ],
  [
    "В 1991 году Коэны завоевали «Золотую пальмовую ветвь» фестиваля в Каннах за фильм «Бартон Финк».",
    [
      [
        12,
        17
      ]
    ]
  ],
  [
    "Главный экономист банка Эрик Берглоф добавил, что существует угроза еще более значительного сокращения экономики в бывших республиках СССР.",
    [
      [
        24,
        28
      ]
    ]
  ],
  [
    "В докладе главы независимой комиссии Всемирного антидопингового агентства (WADA) Ричарда Макларена недостаточно доказательств нарушений со стороны российских спортсменов, так как многие пробы нельзя повторно проверить.",
    [
      [
        81,
        98
      ]
    ]
  ],
  [
    "Дело в отношении Грошева было выделено в отдельное производство, его расследование было приостановлено.",
    [
      [
        17,
        24
      ]
    ]
  ],
  [
    "Татьяна Шмыга известна по целому ряду знаменитых постановок - опереттам \"Летучая мышь\", \"Веселая вдова\", \"Граф Люксембург\".",
    [
      [
        0,
        13
      ]
    ]
  ],
  [
    "Джереми Айронс снимался в фильмах \"Лолита\", \"Венецианский купец\", \"Казанова\", \"Царство небесное\" и \"Крепкий орешек 3\".",
    [
      [
        0,
        14
      ],
      [
        67,
        75
      ]
    ]
  ],
  [
    "Появились и пародии на стихотворение в честь Максаковой, которое было написано на плакате, информировавшем о бесплатной работе буфета: «Губы цвета абрикоса, и пою я чисто.",
    [
      [
        45,
        55
      ]
    ]
  ],
  [
    "Решение Вашингтона об отказе от запланированной на сентябрь встречи Барака Обамы и Владимира Путина было связано не только с предоставлением Москвой убежища Эдварду Сноудену, но и с рядом других причин.",
    [
      [
        68,
        80
      ],
      [
        83,
        99
      ],
      [
        157,
        173
      ]
    ]
  ],
  [
    "Премьер-министр Израиля Эхуд Ольмерт сообщил, что предстоящее освобождение заключенных не имеет отношения к попыткам добиться освобождения израильского капрала Гилада Шалита, захваченного боевиками движения ХАМАС.",
    [
      [
        24,
        28
      ],
      [
        29,
        36
      ],
      [
        160,
        173
      ]
    ]
  ],
  [
    "В первом матче воскресенья Дементьева выиграла у Уден со счетом 7:6 (7:4), 0:6, 6:3 и вывела сборную России вперед.",
    [
      [
        27,
        37
      ],
      [
        49,
        53
      ]
    ]
  ],
  [
    "Если Грегг станет министром торговли, новым сенатором от штата Нью-Гэмпшир скорее всего будет назначен республиканец.",
    [
      [
        5,
        10
      ]
    ]
  ],
  [
    "Австрийцы считали, что Шварценеггер должен был помиловать Уильямса.",
    [
      [
        23,
        35
      ],
      [
        58,
        66
      ]
    ]
  ],
  [
    "По словам Медведева, рост стоимости бензина — это объективный экономический процесс.",
    [
      [
        10,
        19
      ]
    ]
  ],
  [
    "Об этом на прошедшей в Кишиневе пресс-конференции заявил мэр молдавской столицы Серафим Урекян, который является лидером оппозиционного блока \"Демократическая Молдова\".",
    [
      [
        80,
        94
      ]
    ]
  ],
  [
    "Съемки картины, где в числе исполнителей, по некоторым данным, будет также Роберт Де Ниро, должны начаться в 2003 году.",
    [
      [
        75,
        81
      ],
      [
        82,
        84
      ],
      [
        85,
        89
      ]
    ]
  ],
  [
    "При этом Порошенко выступил против того, чтобы бортовые самописцы «Боинга» были отправлены в Москву, так как ополчение, по его мнению, таким образом пытается «спрятать концы в воду».",
    [
      [
        9,
        18
      ]
    ]
  ],
  [
    "События сиквела, по всей видимости, вновь будут развиваться в городе Санта Дестрой.",
    [
      [
        75,
        82
      ]
    ]
  ],
  [
    "Музыканты столичных оркестров написали письмо в Министерство культуры, в котором поддержали артистов Государственного академического симфонического оркестра имени Светланова.",
    [
      [
        163,
        173
      ]
    ]
  ],
  [
    "В ходе своего визита Фитцпатрик примет участие в приуроченном к приезду создателя ЖЖ мероприятии под названием Brad Fitzparty, организацией которой займется компания  Sup-Fabrik.",
    [
      [
        21,
        31
      ]
    ]
  ],
  [
    "В Индии арестован самый разыскиваемый преступник штата Уттар Прадеш Бриджеш Сингх (Brijesh Singh), который считается одним из лидеров местной организованной преступности.",
    [
      [
        68,
        75
      ],
      [
        76,
        81
      ]
    ]
  ],
  [
    "Федеральная служба безопасности России намерена довести до суда уголовное дело в отношении агентов ФБР США, которых обвиняет во взломе компьютерных сетей российской фирмы \"Горшков\".",
    [
      [
        172,
        179
      ]
    ]
  ],
  [
    "«Порошенко в разговоре с каждым мировым лидером называет Россию агрессором и требует вывода ее войск из Украины.",
    [
      [
        1,
        10
      ]
    ]
  ],
  [
    "В конце второго периода Дрю Стэффорд вывел «Баффало» вперед, но «Вашингтон» отыгрался через пять с половиной минут после начала третьего периода — отличился Трой Брауэр.",
    [
      [
        24,
        27
      ],
      [
        157,
        168
      ]
    ]
  ],
  [
    "Оппозиционный журналист и политтехнолог Олег Бебенин был обнаружен мертвым на собственной даче под Минском 3 сентября 2010 года.",
    [
      [
        40,
        52
      ]
    ]
  ],
  [
    "Бывший президент Грузии Михаил Саакашвили был назначен одесским губернатором 30 мая 2015 года.",
    [
      [
        24,
        41
      ]
    ]
  ],
  [
    "О намерении участвовать в выборах уже заявил глава местного Законодательного собрания Александр Усс.",
    [
      [
        86,
        99
      ]
    ]
  ],
  [
    "Помимо штрафа Красов будет должен выплатить потерпевшим по полторы тысячи рублей в качестве компенсации за причиненный моральный ущерб.",
    [
      [
        14,
        20
      ]
    ]
  ],
  [
    "Известно, что она проживает с родителями в парижском районе Бельвиль, расположенном в 20-м округе.",
    [
      [
        60,
        68
      ]
    ]
  ],
  [
    "Соглашение о восстановление \"оранжевой\" коалиции перед выборами в Верховную раду будет базироваться на проекте документа, предложенного Блоком Юлии Тимошенко (БЮТ).",
    [
      [
        143,
        157
      ]
    ]
  ],
  [
    "Лучший из россиян Михаил Южный идет 11-м.",
    [
      [
        18,
        30
      ]
    ]
  ],
  [
    "Компания \"Вымпелком\", оператор сети сотовой связи \"Би Лайн\" подала иск в арбитражный суд Москвы на \"Евросеть\".",
    [
      [
        54,
        58
      ]
    ]
  ],
  [
    "Ник Кейв и его группа The Bad Seeds записали новую пластинку, которая станет 15-й в дискографии коллектива.",
    [
      [
        0,
        8
      ]
    ]
  ],
  [
    "Роберт Килис занял пост министра образования и науки Латвии в октябре 2011 года.",
    [
      [
        0,
        6
      ],
      [
        7,
        12
      ]
    ]
  ],
  [
    "Кроме того, президент РФ Дмитрий Медведев высказал мнение, что западные страны, участвующие в военной кампании в Ливии, своими действиями превысили полномочия, которыми их наделила соответствующая резолюция Совета безопасности ООН.",
    [
      [
        25,
        41
      ]
    ]
  ],
  [
    "Об этом в пятницу, 2 декабря, замглавы ведомства Анна Онищенко сообщила на своей странице в Facebook.",
    [
      [
        49,
        62
      ]
    ]
  ],
  [
    "Ведомство организовало спецоперацию по их задержанию, в ходе которой был убит Гия Криалашвили, а Отанадзе и Амиридзе получили ранения.",
    [
      [
        78,
        93
      ],
      [
        97,
        105
      ],
      [
        108,
        116
      ]
    ]
  ],
  [
    "Отвечая на вопрос журналиста британской The Independent о том, видит ли он Саакашвили на посту председателя украинского правительства, Порошенко ответил: «Конечно.",
    [
      [
        75,
        85
      ],
      [
        135,
        144
      ]
    ]
  ],
  [
    "На его борту были пять человек: бывший вице-премьер республики Анатолий Банных, генеральный директор компании HeliClub Мария Козинцева, шеф-пилот авиакомпании «Алтайавиа» Дмитрий Ракитский с женой Еленой и еще один пассажир Глеб Вореводин.",
    [
      [
        63,
        78
      ],
      [
        119,
        134
      ],
      [
        171,
        188
      ],
      [
        197,
        203
      ],
      [
        224,
        238
      ]
    ]
  ],
  [
    "Последний раз санкционный список ЕС был обновлен 26 июля, в него включили 15 россиян и представителей самопровозглашенных республик на востоке Украины, а также ряд крымских компаний и российских политиков: директора ФСБ Александра Бортникова и СВР Михаила Фрадкова, глав Чечни Рамзана Кадырова и Краснодарского края Александра Ткачева.",
    [
      [
        220,
        241
      ],
      [
        248,
        264
      ],
      [
        277,
        293
      ],
      [
        316,
        334
      ]
    ]
  ],
  [
    "В частности, приказ о ее проведении был подписан министром внутренних дел Великобритании Дэвидом Бланкеттом (David Blunkett).",
    [
      [
        89,
        96
      ]
    ]
  ],
  [
    "Путин ответил: \"Нам бы очень этого хотелось\", напомнив, что, даже в отсутствие мирного договора, японские автомобилестроительные компании, в том числе Toyota и Nissan, строят свои заводы в России.",
    [
      [
        0,
        5
      ]
    ]
  ],
  [
    "\"Просто Макаревич - вечный, Кортнев - человек-космос вне времени, Павел Кашин тоже как-то всегда присутствовал в нашей музыке, а Uma2rmaH - современная группа, которую тоже хотелось включить в срез культуры, который мы сегодня внесем в свой архив\", - рассказал Чадин.",
    [
      [
        28,
        35
      ],
      [
        66,
        77
      ],
      [
        261,
        266
      ]
    ]
  ],
  [
    "Напомним, Миронов отменил заранее запланированную на 12 марта встречу с главой палестинской автономии.",
    [
      [
        10,
        17
      ]
    ]
  ],
  [
    "Генпрокурор Украины Юрий Луценко сообщил также, что в разное время на допросы вызывались бывший премьер-министр Украины Арсений Яценюк, министр внутренних дел Арсен Аваков и секретарь Совета национальной безопасности и обороны (СНБО) Александр Турчинов.",
    [
      [
        20,
        32
      ],
      [
        120,
        134
      ],
      [
        159,
        171
      ],
      [
        234,
        252
      ]
    ]
  ],
  [
    "В списке не упомянут нынешний председатель совета директоров Кирилл Андросов.",
    [
      [
        61,
        76
      ]
    ]
  ],
  [
    "Владение этим рынком СМИ ранее приписывали младшей дочери президента Узбекистана Лоле Каримовой.",
    [
      [
        81,
        95
      ]
    ]
  ],
  [
    "Археологи из Гетеборгского университета обнаружили руины древнего города, которые находятся в западной части Фессалии, исторического региона Греции.",
    [
      [
        109,
        117
      ]
    ]
  ],
  [
    "Трехкратный чемпион мира, четырехкратный чемпион Европы по фигурному катанию Евгений Плющенко перенес в Германии операцию по удалению паховой грыжи, сообщает РИА \"Новости\".",
    [
      [
        77,
        93
      ]
    ]
  ],
  [
    "Адвокат сказал, что в этой встрече он может задействовать вызванных в команду новичков - защитника Евгения Макеева и полузащитника Алексея Ионова.",
    [
      [
        99,
        114
      ],
      [
        131,
        145
      ]
    ]
  ],
  [
    "«Все они дают нужные следствию показания, это гражданский долг каждого гражданина», — сказал Луценко.",
    [
      [
        93,
        100
      ]
    ]
  ],
  [
    "Кто станет соведущим, Эванс не раскрыл.",
    [
      [
        22,
        27
      ]
    ]
  ],
  [
    "Второе место в топ-10 наиболее популярных треков заняла песня «Happy» Фаррелла Уильямса, а на третьей позиции оказались Pnau, Faul & Wad Ad с композицией «Changes».",
    [
      [
        70,
        78
      ],
      [
        79,
        87
      ]
    ]
  ],
  [
    "В Минске был арестован и обвинен в превышении полномочий генеральный директор «Уралкалия» Владислав Баумгертнер; сейчас он переведен под домашний арест.",
    [
      [
        90,
        111
      ]
    ]
  ],
  [
    "Об этом, как сообщает ИТАР-ТАСС, заявил председатель комитета по жизнеобеспечению деятельности и безопасности населения Карелии Николай Федотов.",
    [
      [
        128,
        143
      ]
    ]
  ],
  [
    "С таким заявлением, как передает агентство \"Новости-Грузия\", выступил президент республики Михаил Саакашвили, посетив таможенный терминал \"Опиза\".",
    [
      [
        91,
        108
      ]
    ]
  ],
  [
    "В результате обстрела погибли Омар Саада, местный лидер исламского движения сопротивления, его брат Мохаммед и боевик \"ХАМАС\" Таха Аруж.",
    [
      [
        30,
        34
      ],
      [
        35,
        40
      ],
      [
        100,
        108
      ],
      [
        126,
        130
      ]
    ]
  ],
  [
    "По данным издания, истец требует взыскать с Волошина четыре миллиона рублей, с Авдюкова - 100 тысяч рублей в качестве возмещения морального и материального ущерба и освободить чиновников от занимаемых постов.",
    [
      [
        44,
        52
      ],
      [
        79,
        87
      ]
    ]
  ],
  [
    "В ответ на это газета Bild написала, что у Стефани \"спагетти вместо мозгов\", а  канцлер Германии Герхард Шредер отказался от решения провести свой отпуск в Италии.",
    [
      [
        97,
        111
      ]
    ]
  ],
  [
    "Победивший на президентских выборах в ноябре 2016-го Додон призывает восстановить отношения с Россией, его оппоненты настаивают на более тесном сотрудничестве с ЕС и альянсом.",
    [
      [
        53,
        58
      ]
    ]
  ],
  [
    "В ролях - Джон Херт, Рауль Хулиа.",
    [
      [
        10,
        14
      ],
      [
        15,
        19
      ],
      [
        21,
        32
      ]
    ]
  ],
  [
    "В \"Франкенштейне освобожденном\" известная история преподнесена в нетрадиционной трактовке, но к концу герои совсем потерялись в своих желаниях и возможностях, а слова сменили на протяжные стоны и хрипы.",
    [
      [
        3,
        16
      ]
    ]
  ],
  [
    "Профессор Барри Купер - признанный специалист по Бетховену.",
    [
      [
        10,
        21
      ],
      [
        49,
        58
      ]
    ]
  ],
  [
    "\"Поскольку письмо г-на Бирюкова касается взаимоотношений между руководством двух закрытых акционерных обществ, то есть частных проблем частного бизнеса, Lenta.Ru не видит причин для выяснения этих вопросов в модном в последнее время жанре открытой переписки и будет только приветствовать переход второй стороны от стилистики всенародного ток-шоу к конструктивному диалогу.",
    [
      [
        23,
        31
      ]
    ]
  ],
  [
    "Об этом сообщил \"Интерфаксу\" официальный представитель ВВС России подполковник Владимир Дрик.",
    [
      [
        79,
        92
      ]
    ]
  ],
  [
    "По словам исполняющего обязанности начальника военного госпиталя подполковника медицинской службы Виктора Луценко, все семеро пациентов чувствуют себя нормально, они свободно перемещаются по госпиталю, их посещают родственники.",
    [
      [
        98,
        113
      ]
    ]
  ],
  [
    "Турки-киприоты настаивают на том, чтобы переговоры основывались на плане воссоединения Кофи Аннана.",
    [
      [
        87,
        91
      ],
      [
        92,
        98
      ]
    ]
  ],
  [
    "Шайхутдинов заверил, что было решено сохранить эту структуру.",
    [
      [
        0,
        11
      ]
    ]
  ],
  [
    "Он руководит холдингом \"Интер-Север\" и возглавляет Народно-патриотический Союз \"Азербайджан-ХХI век\", насчитывающий, по его словам, 245 тысяч членов на родине и 670 тысяч - в России.",
    [
      [
        51,
        58
      ]
    ]
  ],
  [
    "Таковы обстоятельства задержания Столярова согласно заявлению официального представителя Следственного комитета Владимира Маркина, которое опубликовано на сайте ведомства 13 ноября.",
    [
      [
        33,
        42
      ],
      [
        112,
        129
      ]
    ]
  ],
  [
    "Защитник «Оренбурга» Владимир Полуяхтов нарушил правила в своей штрафной площади, за это в ворота гостей был назначен пенальти.",
    [
      [
        21,
        29
      ],
      [
        30,
        39
      ]
    ]
  ],
  [
    "Однако позднее, когда \"Известия\" попытались связаться с Тягачевым по телефону, на звонок ответил не руководитель спортивной организации, а его супруга.",
    [
      [
        56,
        65
      ]
    ]
  ],
  [
    "\"Они ответили, что им показалось, что в этом месте было какое-то движение, но мы объяснили, что это не так\", - сказал Дзугаев.",
    [
      [
        118,
        125
      ]
    ]
  ],
  [
    "Карлос Слим, претендующий на титул самого богатого человека в мире, в сентябре 2008 года купил 6,4 процента акций New York Times Company за 118 миллионов долларов.",
    [
      [
        0,
        11
      ]
    ]
  ],
  [
    "Помощник главкома ВМФ Игорь Дыгало пообещал, что в ближайшие сутки ВМФ свяжется с судоремонтными заводами и точно установит, насколько серьезна ситуация с неплатежами и как ее решать.",
    [
      [
        22,
        34
      ]
    ]
  ],
  [
    "Швейцарский дипломат Дидье Пфиртер (Didier Pfirter), курировавший переговоры по вопросу о принятии новой символики, заявил: \"Протокол подписан.",
    [
      [
        21,
        26
      ]
    ]
  ],
  [
    "Он утверждает, что рассказывал Джоли о причастности Та Титха к преступлениям режима Пола Пота, но это ее не остановило.",
    [
      [
        31,
        36
      ],
      [
        84,
        93
      ]
    ]
  ],
  [
    "У динамовцев оба мяча забил Дмитрий Отставнов, отличившийся на 16-й и 20-й минутах.",
    [
      [
        28,
        45
      ]
    ]
  ],
  [
    "Российский форвард Илья Ковальчук провел на льду почти 25 минут, но очков за результативность не набрал.",
    [
      [
        19,
        33
      ]
    ]
  ],
  [
    "Мелано пояснила, что перевозчик не имел при себе никаких сопроводительных документов и птицы могли быть переносчиками различных инфекций.",
    [
      [
        0,
        6
      ]
    ]
  ],
  [
    "Балотелли получал красные карточки за неспортивное поведение, был уличен в поджоге собственного дома, метании дротиков в одноклубников по «Манчестер Сити», а также подрался с главным тренером «горожан» Роберто Манчини.",
    [
      [
        202,
        217
      ]
    ]
  ],
  [
    "Старейший польский ветеран Второй мировой войны - 108-летний Францишек Карвовский в 2003 году наконец был произведен в поручики, сообщает РИА \"Новости\".",
    [
      [
        61,
        81
      ]
    ]
  ],
  [
    "За копии секретных документов Юров первоначально требовал 300 тысяч евро, однако затем согласился снизить сумму взятки.",
    [
      [
        30,
        34
      ]
    ]
  ],
  [
    "Глеб Фетисов, который собрал около 80 подписей, не смог преодолеть «муниципальный фильтр».",
    [
      [
        0,
        12
      ]
    ]
  ],
  [
    "По данным различных экзит-поллов, Александр Лукашенко набирает от 80 до 84 процентов голосов.",
    [
      [
        34,
        53
      ]
    ]
  ],
  [
    "По словам активистов, войска президента Сирии Башара Асада и члены \"Шабихи\" открыли стрельбу из автоматического оружия по прихожанам, которые собирались на вечернюю молитву.",
    [
      [
        46,
        58
      ]
    ]
  ],
  [
    "При этом Медведев добавил, что с необоснованным завышением цен необходимо бороться.",
    [
      [
        9,
        17
      ]
    ]
  ],
  [
    "На церемонии награждения будет показан фильм \"Ричард Третий\" Ричарда Лонкрейна (\"Серебряный медведь\" Берлинского фестиваля в 1996 году).",
    [
      [
        46,
        52
      ],
      [
        61,
        68
      ],
      [
        69,
        78
      ]
    ]
  ],
  [
    "«Владимиру Глушаку предъявлено обвинение в совершении преступления, предусмотренного частью 1 статьи 318 УК РФ (\"Применение насилия в отношении представителя власти\")», — уточняется в сообщении.",
    [
      [
        1,
        18
      ]
    ]
  ],
  [
    "Шойгу отметил, что он хотел бы видеть в качестве результатов деятельности общества российские научно-популярные фильмы, аналогичные тем, которые выпускает CNN и National Geographic, а также учебники по географии для школ.",
    [
      [
        0,
        5
      ]
    ]
  ],
  [
    "По распоряжению губернатора Владимира Кулакова к решению вопроса о задолженности привлечена независимая аудиторская организация, которой предстоит провести замеры фактического отпуска тепловой энергии и объема ее потерь в сетях \"Воронежэнерго\" и потребителей, финансируемых из городского бюджета.",
    [
      [
        28,
        46
      ]
    ]
  ],
  [
    "После этого Россия прекратила отгрузку угля Украине, глава украинского правительства Арсений Яценюк выступил за немедленное включение электроснабжения полуострова.",
    [
      [
        85,
        99
      ]
    ]
  ],
  [
    "В конце 2011 года Филиппины обратились к США с просьбой о бесплатной поставке подержанных истребителей F-16.",
    [
      [
        18,
        27
      ]
    ]
  ],
  [
    "Об этом сообщил в «ВКонтакте» сам Кадыров.",
    [
      [
        34,
        41
      ]
    ]
  ],
  [
    "Гергерта обвиняли в нецелевом использовании 36 миллионов рублей, которые были выделены из бюджета на поддержку сельского хозяйства.",
    [
      [
        0,
        8
      ]
    ]
  ],
  [
    "Кроме Вилухиной сборную России в спринте будут представлять Светлана Слепцова, Ольга Зайцева, Яна Романова, Екатерина Глазырина, Екатерина Шумилова, Анастасия Загоруйко и Марина Коровина.",
    [
      [
        60,
        77
      ],
      [
        79,
        92
      ],
      [
        94,
        106
      ],
      [
        108,
        127
      ],
      [
        129,
        147
      ],
      [
        149,
        168
      ],
      [
        171,
        186
      ]
    ]
  ],
  [
    "Оппозиция в Сирии добивается отставки Башара Асада с марта 2011 года.",
    [
      [
        38,
        50
      ]
    ]
  ],
  [
    "Тем временем стало известно, что не сыграет в Матче звезд форвард \"Вашингтона\" Кэрон Батлер, повредивший приводящую мышцу бедра.",
    [
      [
        79,
        91
      ]
    ]
  ],
  [
    "Больше всех за 2014 год заработал наставник лондонского «Челси» Жозе Моуринью — 18 миллионов евро.",
    [
      [
        64,
        68
      ],
      [
        69,
        77
      ]
    ]
  ],
  [
    "Главный тренер сборной России по футболу Дик Адвокат заявил, что в отборочном матче Евро-2012 против сборной Армении его подопечные будут играть агрессивно.",
    [
      [
        41,
        52
      ]
    ]
  ],
  [
    "Наконец, бывшего президента «Роснефти» Худайнатова «Ведомости» заподозрили в том, что он и члены его семьи были бенефициарами нефтяных предприятий во время его работы в госкомпании.",
    [
      [
        39,
        50
      ]
    ]
  ],
  [
    "По словам Дилайла, если бы он мог вернуться в прошлое, то все бы изменил.",
    [
      [
        10,
        17
      ]
    ]
  ],
  [
    "Фетисов выдвигался в мэры от партии «Альянс зеленых».",
    [
      [
        0,
        7
      ]
    ]
  ],
  [
    "Среди них, как отмечает агентство, был и главный военный наблюдатель, генерал Анвар Хусейн.",
    [
      [
        78,
        83
      ],
      [
        84,
        90
      ]
    ]
  ],
  [
    "Это замминистра транспорта Олег Белозеров и замглавы Минфина Андрей Иванов.",
    [
      [
        27,
        41
      ],
      [
        61,
        74
      ]
    ]
  ],
  [
    "По словам адвоката истца, в иске указано, в частности, что капитан \"Коста Конкордиа\" Франческо Скеттино (Francesco Schettino) слишком поздно дал команду спускать спасательные шлюпки и начинать эвакуацию людей с тонущего судна.",
    [
      [
        68,
        73
      ],
      [
        85,
        94
      ]
    ]
  ],
  [
    "Он известен, в частности, тем, что в конце 1980-х годов XX века составил на основе черновиков Бетховена \"Десятую симфонию\", которую композитор якобы хотел, но не успел сочинить.",
    [
      [
        94,
        103
      ]
    ]
  ],
  [
    "«Сам факт того, что нельзя вести переговоры без утечек, вызывает опасения», — добавил Спайсер.",
    [
      [
        86,
        93
      ]
    ]
  ],
  [
    "Тем не менее, искать пути надо и в частности, встречу с Путиным я оцениваю позитивно, поскольку эти пути хоть как-то наметились.",
    [
      [
        56,
        63
      ]
    ]
  ],
  [
    "Если вы не поняли тональность из новостей, если вас это не унизило, то мне добавить нечего\", - цитирует Ющенко УНИАН.",
    [
      [
        104,
        116
      ]
    ]
  ],
  [
    "Глава \"Ростехнологий\" Сергей Чемезов стал кавалером ордена Почетного легиона, сообщается на сайте госкорпорации.",
    [
      [
        22,
        36
      ]
    ]
  ],
  [
    "В результате терактов в кафе, ресторанах, у стадиона «Стад де Франс» и в концертном зале «Батаклан» погибли 130 человек, более 350 получили ранения.",
    [
      [
        62,
        67
      ]
    ]
  ],
  [
    "Президент Литвы Роландас Паксас (Rolandas Paksas) обратился в Сейм страны с предложением начать процесс импичмента в отношении председателя Сейма Артураса Паулаускаса (Arturas Paulauskas).",
    [
      [
        16,
        24
      ],
      [
        25,
        31
      ],
      [
        146,
        166
      ]
    ]
  ],
  [
    "Помимо этой встречи у главы российского государства запланирована отдельная беседа с Шираком.",
    [
      [
        85,
        92
      ]
    ]
  ],
  [
    "Путин заявил, что контакты по вопросу заключения мирного договора продолжаются на всех уровнях - правительственном, министерском, парламентском.",
    [
      [
        0,
        5
      ]
    ]
  ],
  [
    "\"Это - легитимный президент, избранный народом Чечни, что бы там ни говорили\", - подчеркнул Рахимов.",
    [
      [
        92,
        99
      ]
    ]
  ],
  [
    "Лидер \"Международного евразийского союза\" Александр Дугин отметил, что \"Русский марш\" превратился в оплот \"оранжевой\" революции в России.",
    [
      [
        42,
        57
      ]
    ]
  ],
  [
    "Полиция освободила Сару без предъявления обвинений.",
    [
      [
        19,
        23
      ]
    ]
  ],
  [
    "Российская легкоатлетка Лилия Шобухова вошла в число претендентов на звание лучшей спортсменки 2010 года по версии Академии спорта США.",
    [
      [
        24,
        38
      ]
    ]
  ],
  [
    "В 1995 году он стал помощником начальника полиции графства Ноттингемшир, в 1998 был назначен заместителем помощника комиссара лондонской полиции, затем произведен в помощники комиссара.",
    [
      [
        59,
        71
      ]
    ]
  ],
  [
    "Ранее Наджиб Разак занимал посты министра финансов и министра обороны страны.",
    [
      [
        6,
        18
      ]
    ]
  ],
  [
    "Джабраилов отметил, что преступления совершила рано утром группа неизвестных боевиков.",
    [
      [
        0,
        10
      ]
    ]
  ],
  [
    "Республиканцы дали ход новому законопроекту после дела доктора из Филадельфии Кермита Госнелла, которого недавно приговорили к пожизненному заключению за три аборта, которые прокуратура квалифицировала как убийство живых детей.",
    [
      [
        86,
        94
      ]
    ]
  ],
  [
    "В первый день полуфинала (в ночь с 24 на 25 апреля по московскому времени) Мелани Уден победила Аллу Кудрявцеву (6:3, 6:3), а лидер сборной России Елена Дементьева взяла верх над Беттани Маттек-Сэндс (6:4, 6:3).",
    [
      [
        82,
        86
      ],
      [
        96,
        111
      ],
      [
        147,
        163
      ],
      [
        179,
        186
      ]
    ]
  ],
  [
    "Источники в Вашингтоне утверждают, что президент Буш намерен лично позвонить Ариэлю Шарону и попросить его отпустить Ясира Арафата в Бейрут.",
    [
      [
        49,
        52
      ],
      [
        77,
        90
      ],
      [
        117,
        130
      ]
    ]
  ],
  [
    "Он был арестован чеченской милицией при выходе из Грозного по подозрению в связях с боевиками и содержится в отделе милиции в одном из освобожденных районов Чечни.",
    [
      [
        50,
        58
      ]
    ]
  ],
  [
    "«С мая по июнь, при бронировании от 7000 рублей мы дарим бесплатный трансфер до отеля или два билета в кино, на выбор»,  —   рассказала «Ленте.ру» руководитель «Рамблер/Путешествий» Алена Корякина.",
    [
      [
        182,
        196
      ]
    ]
  ],
  [
    "Во французском городе Лилль злоумышленники взломали автомобиль британского журналиста Грэма Филлипса и украли из него ноутбук и другие вещи.",
    [
      [
        86,
        100
      ]
    ]
  ],
  [
    "Однако, по словам начальника местного управления пожарной охраны Рольфа Кагелинда, пожар продолжается внутри помещения.",
    [
      [
        65,
        81
      ]
    ]
  ],
  [
    "Главный автоинспектор Москвы Александр Ильин заявил, что с начала года было вынесено 2,25 миллиона постановлений о нарушении ПДД.",
    [
      [
        29,
        44
      ]
    ]
  ],
  [
    "Кравчук начал карьеру в уфимском \"Салавате Юлаеве\", в 1987-1992 годах он защищал цвета московского ЦСКА.",
    [
      [
        0,
        7
      ],
      [
        34,
        49
      ]
    ]
  ],
  [
    "Однако 13 июля 2006 года на заседании ученого совета Алферову сообщили, что он смещен с поста председателя.",
    [
      [
        53,
        61
      ]
    ]
  ],
  [
    "Ранее во вторник стало известно, что президент России Владимир Путин, «руководствуясь принципами гуманности», помиловал Севастиди и освободил ее от дальнейшего отбывания наказания в колонии общего режима.",
    [
      [
        54,
        68
      ],
      [
        120,
        129
      ]
    ]
  ],
  [
    "По версии следствия, события развивались следующим образом: в ноябре 1999 года \"Газпром\" выделил средства на реализацию строительства комплекса \"Москва-Сити\" и передал векселя \"Сити-Энерго\", а та в свою очередь \"Спецстройсервису-2000\", который тогда возглавлял Янковский; буквально в течение одного банковского дня средства прошли через нескольких юридических лиц, но на строительство комплекса \"Москва-Сити\" так и не поступили.",
    [
      [
        261,
        270
      ]
    ]
  ],
  [
    "Вратарь питерского \"Зенита\" Вячеслав Малафеев заявил, что не оставит без внимания заявления комментатора канала \"Россия 2\" Дмитрия Губерниева, сделанные в перерыве матча \"Спартак\" - ЦСКА.",
    [
      [
        28,
        45
      ],
      [
        123,
        141
      ]
    ]
  ],
  [
    "В то же время, по словам Медведева, Россия не заинтересована в дефолте Украины.",
    [
      [
        25,
        34
      ]
    ]
  ],
  [
    "Премии вручает король Швеции Карл XVI Густав.",
    [
      [
        29,
        33
      ],
      [
        38,
        44
      ]
    ]
  ],
  [
    "Президент Башкирии Муртаза Рахимов убежден, что начало переговоров дало бы возможность прекратить боевые действия в Чечне и установить мир в республике.",
    [
      [
        19,
        34
      ]
    ]
  ],
  [
    "По мнению вице-президента Фонда «Сколково», директора по развитию городской среды Елены Зеленцовой, джазовая музыка и наука всегда были тесно связаны.",
    [
      [
        82,
        98
      ]
    ]
  ],
  [
    "Об этом заявил глава Apple Стив Джобс на мероприятии, посвященном новой версии мобильной операционной системы iPhone OS.",
    [
      [
        27,
        37
      ]
    ]
  ],
  [
    "Источник в окружении Сергея Иванова, назначенного в конце 2011 года главой администрации президента,  сообщил газете, что Иванов не принимал участия в составлении списков, а только подписал их.",
    [
      [
        21,
        35
      ],
      [
        122,
        128
      ]
    ]
  ],
  [
    "Им оказался бывший топ-менеджер \"Сибинтека\", один из создателей молодежного Левого фронта Илья Пономарев.",
    [
      [
        90,
        104
      ]
    ]
  ],
  [
    "Как сообщил прокурор области Сергей Васильев, дело принято к производству по части 3 статьи 219 УК РФ (нарушение правил пожарной безопасности, повлекшее смерть двух и более лиц).",
    [
      [
        29,
        44
      ]
    ]
  ],
  [
    "В частности, Рэнди Джексон, брат Майкла, назвал пластинку подделкой.",
    [
      [
        13,
        26
      ],
      [
        33,
        39
      ]
    ]
  ],
  [
    "Контроль качества, осуществляемый на дочернем предприятии «Центра Хруничева», в течение этого времени не выявлял подобного рода нарушений.",
    [
      [
        66,
        75
      ]
    ]
  ],
  [
    "По словам министра внутренних дел Испании Хосе Антонио Алонсо (Jose Antonio Alonso), руководство страны решительно настроено на борьбу с ETA и не собирается отступать \"ни на миллиметр\".",
    [
      [
        42,
        46
      ],
      [
        47,
        61
      ]
    ]
  ],
  [
    "Известно, что Райс хорошо играет на фортепьяно.",
    [
      [
        14,
        18
      ]
    ]
  ],
  [
    "60 лет Януковичу исполнится 9 июля.",
    [
      [
        7,
        16
      ]
    ]
  ],
  [
    "- Ред.)\", - объясняет Васильев.",
    [
      [
        22,
        30
      ]
    ]
  ],
  [
    "Известно, что Федоров, у которого были частично ампутированы обе ноги, использовал протезы.",
    [
      [
        14,
        21
      ]
    ]
  ],
  [
    "Основой дела о взяточничестве, в котором обвиняют израильского премьера, является выплата в конце 90-х годов израильским предпринимателем Давидом Аппелем (David Appel) сотен тысяч долларов США сыну Шарона Гиладу (Gilad Sharon).",
    [
      [
        138,
        153
      ],
      [
        198,
        211
      ]
    ]
  ],
  [
    "На своей странице в Twitter официальный представитель Следственного комитета Владимир Маркин сопроводил ссылку на сообщение СКР подписью «Некоторые подробности из жизни одного \"скромного\" губернатора».",
    [
      [
        77,
        92
      ]
    ]
  ],
  [
    "Как ранее стало известно, президент Барак Обама планирует выдвинуть Грегга на министерский пост, но официально о назначении пока не сообщалось.",
    [
      [
        36,
        47
      ],
      [
        68,
        74
      ]
    ]
  ],
  [
    "Полицейские провели обыски по местам жительства бывшего вице-президента \"Банка Москвы\" Алексея Сытникова и нескольких сотрудников казначейства банка.",
    [
      [
        87,
        104
      ]
    ]
  ],
  [
    "Поведение Лето на съемочной площадке удивляло не только Белламар.",
    [
      [
        56,
        64
      ]
    ]
  ],
  [
    "Лидером партии является руководитель группы компаний \"Новое содружество\" и \"Росагромаша\" Константин Бабкин.",
    [
      [
        89,
        106
      ]
    ]
  ],
  [
    "Вместе с Олегом Янковским, который также стоял у истоков \"Кинотавра\", он сказал, что им надоело равнодушие со стороны федеральных властей.",
    [
      [
        9,
        25
      ]
    ]
  ],
  [
    "Говоря о травме основного вратаря сборной России Игоря Акинфеева, Губерниев оскорбил Малафеева.",
    [
      [
        49,
        64
      ],
      [
        85,
        94
      ]
    ]
  ],
  [
    "Однако от представителя Шпака Кравченко стало известно, что губернатор не только зарегистрирован в Москве, но и живет там, а на работу он ездит на машине, причем ежедневно.",
    [
      [
        24,
        29
      ],
      [
        30,
        39
      ]
    ]
  ],
  [
    "Ранее 13 сентября зампредседателя Центральной избирательной комиссии Леонид Ивлев заявил, что выборы депутатов Мичуринского сельсовета Новосибирской области будут признаны недействительными.",
    [
      [
        69,
        81
      ]
    ]
  ],
  [
    "Караченцов попал в аварию в подмосковном поселке Загорянский ночью 27 февраля.",
    [
      [
        0,
        10
      ]
    ]
  ],
  [
    "В апреле 2013 года газета Le Parisien сообщала, что уголовное дело в отношении Саркози может быть закрыто.",
    [
      [
        79,
        86
      ]
    ]
  ],
  [
    "Орлова рассказала, что это уже не первый случай агрессии проявленной \"братством\" по отношению к паломникам из других стран.",
    [
      [
        0,
        6
      ]
    ]
  ],
  [
    "Как известно, Абрикосов и Гинзбург получили премию в области физики \"за вклад в теорию сверхпроводников и сверхтекучих жидкостей\".",
    [
      [
        26,
        34
      ]
    ]
  ],
  [
    "\"Здесь есть рынок, есть спрос, и это один из методов покрытия убытков от так называемых социальных перевозок\", - сказал Мишарин.",
    [
      [
        120,
        127
      ]
    ]
  ],
  [
    "Отношения между Кубой и США начали постепенно улучшаться в декабре 2014 года, когда президент США Барак Обама и кубинский лидер Рауль Кастро объявили о начале нормализации отношений между странами.",
    [
      [
        98,
        109
      ],
      [
        128,
        140
      ]
    ]
  ],
  [
    "Об этом агентству \"Интерфакс\" сообщил министр по делам национальностей Чеченской республики Таус Джабраилов.",
    [
      [
        92,
        107
      ]
    ]
  ],
  [
    "Аркадий Дворкович как вице-премьер курирует в правительстве РФ вопросы ТЭК.",
    [
      [
        0,
        17
      ]
    ]
  ],
  [
    "Несмотря на то, что в 2004 году суд отказался признать, что руководство университета знало о нечестной деятельности своих сотрудников, по мнению Юлиано, на суде Гарварду могли назначить штраф до 102 миллионов долларов.",
    [
      [
        145,
        151
      ]
    ]
  ],
  [
    "Нигде не говорилось о том, что будут специально стрелять по туристам\", - заявил журналистам Тимур Алазания на пресс-конференции, которая прошла на острове Родос в рамках конференции \"Диалог цивилизаций\".",
    [
      [
        92,
        97
      ],
      [
        98,
        106
      ]
    ]
  ],
  [
    "Сюжет эпизодов строится вокруг группы знаменитостей во главе с Томом Крузом, который объявляет, что звезды намерены подать коллективный иск к населению города.",
    [
      [
        63,
        75
      ]
    ]
  ],
  [
    "Ранее 4 апреля о том, что Мадсен найден мертвым, сообщил руководитель волонтерского поисково-спасательного отряда Дмитрий Завьялов.",
    [
      [
        26,
        32
      ],
      [
        114,
        130
      ]
    ]
  ],
  [
    "Как заявил Шварц, ВВС приложат все усилия, чтобы в кратчайшие сроки уладить недоразумение с контрактом на Super Tucano.",
    [
      [
        11,
        16
      ]
    ]
  ],
  [
    "В своей ленте Тэйлор-Вуд намерена исследовать влияние на жизнь музыканта его матери Джулии и тети Мими.",
    [
      [
        84,
        90
      ],
      [
        98,
        102
      ]
    ]
  ],
  [
    "Чичиашвили задержали 24 июня сотрудники грузинского МВД.",
    [
      [
        0,
        10
      ]
    ]
  ],
  [
    "Среди прочих эксперты оценили на \"пять\" шансы остаться во главе своих регионов губернатора Амурской области Олег Кожемяко и губернатора Белгородской области Евгения Савченко, которые будут участвовать в выборах 14 октября.",
    [
      [
        108,
        112
      ],
      [
        113,
        121
      ],
      [
        157,
        173
      ]
    ]
  ],
  [
    "Премьер-министр в свою очередь упрекнул Саакашвили во лжи.",
    [
      [
        40,
        50
      ]
    ]
  ],
  [
    "В этой геометрии нарушается пятый постулат Евклида, сформулированный философом в \"Началах\" примерно в IV веке до нашей эры.",
    [
      [
        43,
        50
      ]
    ]
  ],
  [
    "По данным издания, прокурор  счел неубедительными выводы судебных следователей и направил в министерство юстиции рекомендацию о снятии с Саркози статуса обвиняемого.",
    [
      [
        137,
        144
      ]
    ]
  ],
  [
    "Об этом в беседе с «Лентой.ру» рассказал первый зампред комитета Госдумы по госстроительству и законодательству Михаил Емельянов во вторник, 7 марта.",
    [
      [
        112,
        128
      ]
    ]
  ],
  [
    "Генерал-майор Михаил Малофеев погиб во время одного из боев в Грозном, сообщает РИА \"Новости\".",
    [
      [
        14,
        20
      ],
      [
        21,
        29
      ],
      [
        62,
        69
      ]
    ]
  ],
  [
    "Белый Golf, принадлежавший Ангеле Меркель с 1990 по 1995 год, выставили на продажу 5 апреля за 10 тысяч евро.",
    [
      [
        27,
        41
      ]
    ]
  ],
  [
    "Когда на место происшествия прибыла полиция, Килис пояснил, что в темноте не увидел препятствие.",
    [
      [
        45,
        50
      ]
    ]
  ],
  [
    "Помимо автопортрета на аукционе продадут еще 12 ранних работ Гитлера (он сделал их в 1910 году), сообщает The Telegraph.",
    [
      [
        61,
        68
      ]
    ]
  ],
  [
    "Генпрокуратуре предложено \"направить в Верховную раду материалы расследования действий Кучмы, которые имеют признаки преступления\", для рассмотрения в парламенте вопроса \"об отстранении президента с поста в порядке импичмента\".",
    [
      [
        87,
        92
      ]
    ]
  ],
  [
    "Псковские десантники проявили в Чечне высочайший героизм в неравном бою с многократно превосходящими силами боевиков, заявил \"Интерфаксу\" министр обороны России Игорь Сергеев.",
    [
      [
        161,
        174
      ]
    ]
  ],
  [
    "Тихомиров считает, что изменение правил индексации в худшую сторону для наиболее важной электоральной группы в год парламентских выборов — шаг очень смелый.",
    [
      [
        0,
        9
      ]
    ]
  ],
  [
    "Однако некоторые местные жители опровергли информацию о том, что \"летающую\" ослицу зовут Маня, и заявили, что даже в милицейских документах указана кличка запущенного в небо животного - Анапка.",
    [
      [
        89,
        93
      ]
    ]
  ],
  [
    "У здания парламента колонна уперлась в грузовики, выставленные наподобие укреплений, — из-за невозможности дойти до Рады собравшиеся начали забрасывать силовиков камнями и подожгли грузовики, используя коктейли Молотова.",
    [
      [
        211,
        219
      ]
    ]
  ],
  [
    "По словам Лугового, он \"был бы рад встретиться с Дэвидом Кэмероном\", чтобы \"обсудить российско-британские отношения\", в частности, дело Литвиненко.",
    [
      [
        49,
        66
      ],
      [
        136,
        146
      ]
    ]
  ],
  [
    "Об этом, по данным «КирТАГ», заявили киргизский президент Алмазбек Атамбаев и его казахстанский коллега Нурсултан Назарбаев, принявшие участие в режиме телемоста в церемонии снятия постов на самом крупном пункте пропуска «Ак-Жол-Автодорожный» (Киргизия) — «Кордай» (Казахстан).",
    [
      [
        58,
        75
      ],
      [
        104,
        123
      ]
    ]
  ],
  [
    "В ходе проведенного рейда, во время которого было проверено несколько ночных клубов в Подгорице и южном прибрежном городе Ульцине, полиции удалось арестовать по подозрению в торговле людьми 15 человек.",
    [
      [
        122,
        129
      ]
    ]
  ],
  [
    "В связи с этим в понедельник в СМИ появились сообщения о том, что, предположительно, Булгакову будет назначено минимальное наказание: по части 4 статьи 290 (получение взятки) это лишение свободы на семь лет.",
    [
      [
        85,
        94
      ]
    ]
  ],
  [
    "Он подчеркнул, что не обсуждал избирательную кампанию республиканца Дональда Трампа.",
    [
      [
        68,
        83
      ]
    ]
  ],
  [
    "Ангеле Меркель не в первый раз случайно пририсовали «усы Гитлера».",
    [
      [
        7,
        14
      ],
      [
        57,
        64
      ]
    ]
  ],
  [
    "Во втором туре президентских выборов участвовал действующий глава страны Роберт Мугабе и представитель оппозиции Морган Тсвангираи.",
    [
      [
        73,
        79
      ],
      [
        80,
        86
      ],
      [
        113,
        130
      ]
    ]
  ],
  [
    "Аппарат \"Кеплер\" был запущен в космос в марте 2009 года.",
    [
      [
        9,
        15
      ]
    ]
  ],
  [
    "В 2012 году в новостном выпуске голландского телеканала Nos Меркель была показана с полосой над верхней губой, которая напоминала усы Адольфа Гитлера.",
    [
      [
        60,
        67
      ],
      [
        134,
        149
      ]
    ]
  ],
  [
    "Константин Арзамасцев объявлен в розыск.",
    [
      [
        0,
        21
      ]
    ]
  ],
  [
    "Адвокат Лебедева Елена Липцер, в свою очередь, сообщила, что по окончании ознакомления с материалами дела защита имеет право предоставить список свидетелей, которые должны быть допрошены в суде.",
    [
      [
        8,
        22
      ]
    ]
  ],
  [
    "Ранее на этой неделе президент Польши Лех Качиньский заявил, что PKN Orlen завершит сделку по покупке контрольного пакета акций Mazeikiu Nafta.",
    [
      [
        38,
        52
      ]
    ]
  ],
  [
    "Кейт Уинслет сыграет в новой биографической ленте о Джоне Ленноне, сообщает издание undercover.com.au. По сведениям издания, Сэм Тэйлор-Вуд, режиссер ленты, хочет, чтобы  Уинслет сыграла роль матери Леннона.",
    [
      [
        5,
        12
      ],
      [
        52,
        65
      ],
      [
        125,
        135
      ],
      [
        171,
        178
      ],
      [
        199,
        206
      ]
    ]
  ],
  [
    "Группу из 13 ливанских паломников похитили 22 мая в районе города Алеппо в Сирии.",
    [
      [
        66,
        72
      ]
    ]
  ],
  [
    "Политэмигранты Худайберди Оразов и Нурмухаммед Ханамов выразили готовность вернуться на родину (хотя Ханамов и отмечал, что при возвращении оппозиционеры могут оказаться в тюрьме).",
    [
      [
        26,
        32
      ],
      [
        35,
        46
      ]
    ]
  ],
  [
    "В ролике рассказывается история борьбы владельца виноградника Арама с хомяком, который \"то лозу погрызет, то саженцы вытопчет\".",
    [
      [
        62,
        67
      ]
    ]
  ],
  [
    "Поединок с Пересом стал 30-м в карьере 35-летнего россиянина.",
    [
      [
        11,
        18
      ]
    ]
  ],
  [
    "По словам заместителя начальника пресс-службы МВД Северной Осетии Алана Доева, выстрелы не были спровоцированы.",
    [
      [
        66,
        77
      ]
    ]
  ],
  [
    "Кроме того, окончательного решения о том, кто сменит Арсения Яценюка, пока нет.",
    [
      [
        53,
        68
      ]
    ]
  ],
  [
    "В 2016 году Ткаченко под российским флагом выиграла мировое первенство по турецким шашкам.",
    [
      [
        12,
        20
      ]
    ]
  ],
  [
    "Второй подсудимый по делу о взятках - коллега Зварыча Вячеслав Любошевский, который выступал посредником в получении денег - осужден на 5 лет тюрьмы с конфискацией имущества и с лишением права занимать должность судьи на протяжении 2 лет.",
    [
      [
        46,
        53
      ],
      [
        54,
        74
      ]
    ]
  ],
  [
    "Эта субсидия предназначалась для того, чтобы достроить дома на улице Генерала Глаголева, из-за которых долгое время митинговали обманутые дольщики.",
    [
      [
        69,
        77
      ],
      [
        78,
        87
      ]
    ]
  ],
  [
    "Секретарь Совета национальной безопасности и обороны Украины (СНБО) Александр Турчинов заявил, что рано или поздно все лидеры ополчения Донбасса будут уничтожены.",
    [
      [
        68,
        86
      ]
    ]
  ],
  [
    "В настоящее время Николя Саркози обвиняется в незаконном получении средств на предвыборную кампанию 2007 года от владелицы парфюмерной компании L'Oreal Лилиан Бетанкур.",
    [
      [
        18,
        32
      ],
      [
        152,
        158
      ],
      [
        159,
        167
      ]
    ]
  ],
  [
    "Об этом сообщил управляющий делами президента Александр Колпаков, передает РИА Новости.",
    [
      [
        46,
        64
      ]
    ]
  ],
  [
    "Кишинев согласен возобновить переговоры с Тирасполем только после решения этой ситуации, заявил во вторник министр реинтеграции Молдавии Василий Шова.",
    [
      [
        137,
        144
      ],
      [
        145,
        149
      ]
    ]
  ],
  [
    "К такому выводу ученые пришли, внимательно рассмотрев останки мужчины, женщины и ребенка, живших в пещере Марийак (регион Пуату-Шаранта) около 57 тысяч лет назад.",
    [
      [
        122,
        127
      ]
    ]
  ],
  [
    "В четверг 8 декабря вечером факел будет доставлен на Капитолийский холм, где мэр Рима Вальтер Вельтрони зажжет им огонь, который последний раз пылал здесь во время Олимпийских игр в 1960 году.",
    [
      [
        86,
        93
      ]
    ]
  ],
  [
    "Представители Минобороны РФ отказались дать комментарии агентству по поводу заявления Цанавы.",
    [
      [
        86,
        92
      ]
    ]
  ],
  [
    "«Правда в том, что ей все равно, жив я или мертв», — заключил Энтони.",
    [
      [
        62,
        68
      ]
    ]
  ],
  [
    "Серия из семи книг о юном волшебнике Гарри Поттере выходила с 1998 по 2007 год.",
    [
      [
        37,
        50
      ]
    ]
  ],
  [
    "Двукратная олимпийская чемпионка по спортивной гимнастике Светлана Хоркина, комментируя сделанное ранее признание Всемирного антидопингового агентства, призвала и дальше отстаивать интересы российских атлетов.",
    [
      [
        58,
        74
      ]
    ]
  ],
  [
    "В первую пятерку также вошли боец смешанного стиля американка Ронда Роузи (14 миллионов), автогонщица Даника Патрик (США) (13,9 миллиона) и польская теннисистка Агнешка Радваньска (10,2 миллиона).",
    [
      [
        102,
        108
      ],
      [
        109,
        115
      ],
      [
        161,
        168
      ]
    ]
  ],
  [
    "Теперь датчанка опережает Клейстерс на 595 рейтинговых очков.",
    [
      [
        26,
        35
      ]
    ]
  ],
  [
    "По доходам в 2014 году аргентинец обогнал форварда мадридского «Реала» Криштиану Роналду, который был лидером рейтинга по итогам 2013 года.",
    [
      [
        71,
        88
      ]
    ]
  ],
  [
    "По словам Эшкрофта, ожидается, что президент США Джордж Буш подпишет билль в пятницу.",
    [
      [
        49,
        59
      ]
    ]
  ],
  [
    "\"Когда я увидел израильских солдат, я чуть не упал в обморок от счастья, - вспоминает Самир.",
    [
      [
        86,
        91
      ]
    ]
  ],
  [
    "По версии следствия, в 2013 году по ее указаниям судебный пристав-исполнитель Минзиля Сафина незаконно закрыла производство по делу об устранении нарушений пожарной безопасности, обнаруженных в здании «Адмирала».",
    [
      [
        78,
        92
      ]
    ]
  ],
  [
    "Олень, пробравшийся в жилой дом семейной пары из города Иган, штат Миннесота, был заперт хозяевами жилища в ванной комнате, где затем застрял в унитазе.",
    [
      [
        56,
        60
      ]
    ]
  ],
  [
    "Александр Лебедев приобрел британские газеты The Evening Standard и The Independent в 2009-2010 годах.",
    [
      [
        0,
        17
      ]
    ]
  ],
  [
    "Впервые за полвека пейзажи, жанровые картины и натюрморты таких выдающихся мастеров, как Питер Брейгель-младший, Абрахам Говартс, Ян ван Кессель, Адриан Стальбемт, и других, покинули свою постоянную экспозицию.",
    [
      [
        89,
        103
      ],
      [
        113,
        128
      ],
      [
        130,
        132
      ],
      [
        146,
        152
      ]
    ]
  ],
  [
    "Режиссером ленты выступит Дэвид Фрэнкель.",
    [
      [
        26,
        31
      ],
      [
        32,
        40
      ]
    ]
  ],
  [
    "Так, в начале ноября по итогам заседания Консультативного совета по иностранным инвестициям премьер-министр России Владимир Путин поручил правительству упростить процедуру запуска инвестпроектов на российском рынке.",
    [
      [
        115,
        129
      ]
    ]
  ],
  [
    "Также египетский президент считает, что Шарон может воспользоваться отсутствием Арафата для нанесения удара по Рамалле, которую Мубарак считает последним палестинским центром на западном берегу Иордана.",
    [
      [
        40,
        45
      ],
      [
        80,
        87
      ]
    ]
  ],
  [
    "Как заявила адвокат одного из подсудимых Лилия Абабкова, она намерена обжаловать данный приговор.",
    [
      [
        41,
        55
      ]
    ]
  ],
  [
    "О том, что журналист Сергей Доренко запустит собственное радио, стало известно летом 2013 года.",
    [
      [
        21,
        35
      ]
    ]
  ],
  [
    "В свою очередь, источник «Интерфакса» настаивает, что концепцию РОИ правительство согласовало с Володиным и Щеголевым.",
    [
      [
        96,
        105
      ]
    ]
  ],
  [
    "По словам Моисеева, причин для продления моратория сейчас нет.",
    [
      [
        10,
        18
      ]
    ]
  ],
  [
    "Видимо жители там справляются самостоятельно, поскольку охотничий сезон на медведя уже начался», — добавил Загоскин.",
    [
      [
        107,
        115
      ]
    ]
  ],
  [
    "Также PC World сообщил, что на интернет-аукционе eBay были удалены несколько лотов, посвященных событиям в Вирджинии.",
    [
      [
        107,
        116
      ]
    ]
  ],
  [
    "Мэр киргизского города Джалалабад Максатбек Женбеков отстранен от должности из-за наличия у него российского гражданства.",
    [
      [
        34,
        52
      ]
    ]
  ],
  [
    "В основу фильма была положена книга репортера газеты New York Times Сидни Шенберга ( Sydney Schanberg), вместе с которым Дит Пран работал в Камбодже в качестве переводчика, когда в 1975 году к власти в этой стране пришли \"красные кхмеры\".",
    [
      [
        68,
        73
      ],
      [
        74,
        82
      ]
    ]
  ],
  [
    "Тогда десять ученых, среди которых нобелевские лауреаты Жорес Алферов, Андрей Воробьев и Виталий Гинзбург, направили письмо президенту, отметив, что \"РПЦ всеми силами старается протолкнуть религиозную веру в ущерб настоящей науке\".",
    [
      [
        56,
        69
      ],
      [
        71,
        86
      ],
      [
        89,
        105
      ]
    ]
  ],
  [
    "По словам Карпина, если \"Спартак\" все время будет играть так, как в первом тайме встречи с \"Аяксом\", ему будет \"не над чем работать\".",
    [
      [
        10,
        17
      ]
    ]
  ],
  [
    "Руководители нефтяной компании «ЮКОС» Михаил Ходорковский и Платон Лебедев были арестованы в 2003 году, а затем приговорены судом к девяти годам колонии за мошенничество и уклонение от уплаты налогов.",
    [
      [
        38,
        57
      ],
      [
        60,
        74
      ]
    ]
  ],
  [
    "Президент России Владимир Путин поздравил биатлонистку Екатерину Юрлову с победой на чемпионате мира в финском Контиолахти.",
    [
      [
        17,
        31
      ],
      [
        55,
        64
      ],
      [
        65,
        71
      ]
    ]
  ],
  [
    "По мнению Джорджа Буша, кандидатом от Демократической партии на предстоящих в США президентских выборах станет  Хиллари Клинтон.",
    [
      [
        10,
        22
      ],
      [
        112,
        127
      ]
    ]
  ],
  [
    "«Пока как-то долго доходят требования Семина до игроков \"Локомотива\".",
    [
      [
        38,
        44
      ]
    ]
  ],
  [
    "При этом якобы была установлена причастность Волошина к исчезновению средств.",
    [
      [
        45,
        53
      ]
    ]
  ],
  [
    "Романы Роулинг были переведены на 77 языков и изданы общим тиражом более 450 миллионов экземпляров.",
    [
      [
        0,
        14
      ]
    ]
  ],
  [
    "\"С Масхадовым можно и нужно говорить.",
    [
      [
        3,
        13
      ]
    ]
  ],
  [
    "Как отмечает агентство, составляя контракт с Балотелли, руководство «Милана» ориентировалось на свод правил поведения для офицеров итальянских ВВС.",
    [
      [
        45,
        54
      ]
    ]
  ],
  [
    "Российским правоохранительным органам задержать отца-похитителя не удалось, хотя уже в начале прошлой недели Федеральное бюро расследований США передало им информацию о том, что он вместе с Эмили находятся в украинской столице.",
    [
      [
        190,
        195
      ]
    ]
  ],
  [
    "Новогодняя комедия Тимура Бекмамбетова «Елки-3» возглавила российский кинопрокат по итогам 26-29 декабря, сообщает «Кинобизнес сегодня».",
    [
      [
        19,
        38
      ]
    ]
  ],
  [
    "В машине актера также ехали его родственница Эльза Ивлева, медсестра Наталья Сергеева и Поргина.",
    [
      [
        45,
        57
      ],
      [
        69,
        85
      ],
      [
        88,
        95
      ]
    ]
  ],
  [
    "Режиссером \"Генриха IV\" с участием Айронса станет Ричард Эйр.",
    [
      [
        35,
        42
      ],
      [
        50,
        60
      ]
    ]
  ],
  [
    "Однако эта энергия так и не дошла бы до жителей Мьянмы, 20 процентов из которых не имеют доступа к электричеству, так как была бы направлена через границу в китайскую провинцию Юньнань.",
    [
      [
        177,
        184
      ]
    ]
  ],
  [
    "В территориальных водах Сомали захвачено грузовое судно \"Принцесса Сара\", принадлежащее совместному украино-ливанскому предприятию Аzov Sea Star Agency, сообщает NTVRU.com. Весь экипаж \"Принцессы\", состоящий из 18 человек, восемь из которых являются гражданами Украины, взят в заложники.",
    [
      [
        67,
        71
      ]
    ]
  ],
  [
    "Бесследно исчезнувший в 1999 году бывший министр внутренних дел Белоруссии Юрий Захаренко юридически может быть признан умершим.",
    [
      [
        75,
        89
      ]
    ]
  ],
  [
    "Его автором является архитектор Кен Шатлворт (Ken Shuttleworth), который участвовал в проектировании нового стадиона Уэмбли и моста Millenium в Лондоне.",
    [
      [
        32,
        35
      ],
      [
        36,
        44
      ]
    ]
  ],
  [
    "Ранее главком ВВС РФ Владимир Михайлов отметил, что Троянов \"ничего не сделал для того\", чтобы избежать катастрофы.",
    [
      [
        21,
        38
      ],
      [
        52,
        59
      ]
    ]
  ],
  [
    "Отставке Пургина предшествовала информация о том, что он задержан в Донецке.",
    [
      [
        9,
        16
      ]
    ]
  ],
  [
    "Саммит должен состояться в июле, сообщает NYPost.com. Представители служб по борьбе с терроризмом сообщили журналистам о том, что планы Бин Ладена устроить теракт в Генуе, где будет происходить саммит \"большой восьмерки\", стали известны после того, как в апреле 2001 года в Германии и Италии были арестованы несколько десятков членов террористической организации Бин Ладена \"Аль-Каэда\" (Al-Qaeda).",
    [
      [
        379,
        384
      ]
    ]
  ],
  [
    "В составе сан-себастьянского клуба играет экс-полузащитник сборной России Валерий Карпин.",
    [
      [
        74,
        88
      ]
    ]
  ],
  [
    "Адвокат Буркхард Бенекен, который представляет одну из команд, ставших фигурантами расследования УЕФА, назвал \"Копенгаген\" в числе участников скандала.",
    [
      [
        8,
        16
      ],
      [
        17,
        24
      ]
    ]
  ],
  [
    "\"Мы полностью удовлетворены решением Европейского суда, считаем его справедливым и обоснованным\", - заявил во вторник адвокат Рохлиной Анатолий Кучерена.",
    [
      [
        126,
        134
      ],
      [
        135,
        152
      ]
    ]
  ],
  [
    "В Вашингтоне состоялись переговоры президента Соединенных Штатов Джорджа Буша и премьер-министра Израиля Ариэля Шарона, сообщает Jerusalem Post.",
    [
      [
        65,
        77
      ],
      [
        105,
        118
      ]
    ]
  ],
  [
    "В заключении статьи Кент делает вывод, что \"политика саморекламы в космосе\", которой придерживается в настоящее время человечество, может иметь для него пагубные последствия.",
    [
      [
        20,
        24
      ]
    ]
  ],
  [
    "Отметим, что Бакир уулу - \"ветеран\" президентских выборов в Киргизии, так уже в третий раз выставляет на них свою кандидатуру.",
    [
      [
        13,
        18
      ]
    ]
  ],
  [
    "Им стал Олег Дубина.",
    [
      [
        8,
        19
      ]
    ]
  ],
  [
    "По словам американских военных, после того, как президентские выборы прошли достаточно мирно, среди талибов процветает деморализация и чувство разочарования неэффективностью действий Мохаммеда Омара.",
    [
      [
        183,
        192
      ],
      [
        193,
        198
      ]
    ]
  ],
  [
    "В решающий парной встрече Дементьева и Кудрявцева уступили Лизел Хубер и Маттек-Сэндс со счетом 3:6, 1:6.",
    [
      [
        26,
        36
      ],
      [
        39,
        49
      ],
      [
        59,
        70
      ]
    ]
  ],
  [
    "Он занял по итогам голосования второй место, обогнав бывшего мэра Александра Омельченко, но уступив новому градоначальнику Леониду Черновецкому.",
    [
      [
        66,
        87
      ],
      [
        123,
        143
      ]
    ]
  ],
  [
    "Ранее уже было известно, что в картине снимутся Колин Фаррелл, Кристофер Уокен и Сэм Рокуэлл.",
    [
      [
        48,
        53
      ],
      [
        54,
        61
      ],
      [
        63,
        72
      ],
      [
        73,
        78
      ],
      [
        81,
        84
      ],
      [
        85,
        92
      ]
    ]
  ],
  [
    "19-летний Опарин отличился на третьей минуте добавленного времени, установив окончательный счет встречи - 2:2.",
    [
      [
        10,
        16
      ]
    ]
  ],
  [
    "Медведев членом этого клуба никогда не был.",
    [
      [
        0,
        8
      ]
    ]
  ],
  [
    "Глава администрации района Ширип Алихаджиев заявил РИА \"Новости\", что спецоперацию в селе проводят подразделения военной комендатуры, спецслужб, местной милиции и в ней участвуют представители прокуратуры и администрации.",
    [
      [
        27,
        43
      ]
    ]
  ],
  [
    "\"Петр Медведь - преемник Олимпийского Мишки 1980 года.",
    [
      [
        1,
        13
      ]
    ]
  ],
  [
    "Иракский журналист Мунтазер аль-Зайди днем 15 сентября вышел из тюрьмы, где он отбывал наказание за метание ботинок в президента США Джорджа Буша, сообщает MSNBC.",
    [
      [
        19,
        27
      ],
      [
        133,
        145
      ]
    ]
  ],
  [
    "Телемагната Эльпина сыграет Михаил Боярский, писателя Шурпина – Андрей Ургант.",
    [
      [
        28,
        43
      ],
      [
        64,
        77
      ]
    ]
  ],
  [
    "Заместитель прокурора Курской области Николай Студеникин сообщил, что ранения нанесли себе 260 заключенных.",
    [
      [
        38,
        56
      ]
    ]
  ],
  [
    "А первый заместитель генерала Казанцева Александр Коробейников заявил \"Газете\", что люди Казанцева действовали по постановлению Верховного суда России.",
    [
      [
        30,
        39
      ],
      [
        40,
        62
      ],
      [
        89,
        98
      ]
    ]
  ],
  [
    "«Пургин с группой депутатов, пользуясь депутатской неприкосновенностью, содействовал незаконному пересечению границы Александровым А.Г. и в настоящее время способствует его укрытию от органов правосудия»», — говорится в заявлении ведомства, которое приводит ДАН.",
    [
      [
        1,
        7
      ],
      [
        117,
        135
      ]
    ]
  ],
  [
    "Младший лейтенант ВМС Канады Джеффри Пол Дилайл, обвиняемый в шпионаже в пользу России, признался в своих преступлениях.",
    [
      [
        29,
        40
      ],
      [
        41,
        47
      ]
    ]
  ],
  [
    "Апелляция Френча и Моланда на смертный приговор была рассмотрена 3 декабря.",
    [
      [
        19,
        26
      ]
    ]
  ],
  [
    "Кроме того, самолеты периодически несут дежурство на базах Хикэм (Гавайи), Холлоумэн (Нью-Мексико) и Кадена (Япония).",
    [
      [
        59,
        64
      ]
    ]
  ],
  [
    "Он возглавил МВД после «революции роз» и летом 2012 года получил премьерский пост, правда, вскоре вынужден был уйти в отставку (после того, как партия Саакашвили проиграла парламентские выборы и в стране было сформировано новое правительство).",
    [
      [
        151,
        161
      ]
    ]
  ],
  [
    "В полиции заявляли, что возможным виновником ДТП был водитель «Газели», который не заметил на перекрестке Toyota Highlander, в которой находился Караченцов.",
    [
      [
        145,
        155
      ]
    ]
  ],
  [
    "Ридли Скотта не впервые обвиняют в подобной практике подбора актеров.",
    [
      [
        6,
        12
      ]
    ]
  ],
  [
    "Об этом заявил первый заместитель председателя Центробанка Алексей Улюкаев в эфире радиостанции \"Эхо Москвы\", передает РИА Новости.",
    [
      [
        59,
        74
      ]
    ]
  ],
  [
    "Прямых угроз сообщение не содержало, однако сопровождалось фотографией мертвого Тео Ван Гога, убитого радикальными исламистами в 2004 году, и словами: \"Тео Ван Гог - Трей Паркер и Мэтт Стоун забыли про него?\". В результате вторая половина серии, вышедшая на неделю позже, была подвергнута цензуре со стороны канала Comedy Central, на котором выходит сериал.",
    [
      [
        88,
        92
      ],
      [
        160,
        163
      ],
      [
        166,
        177
      ],
      [
        180,
        190
      ]
    ]
  ],
  [
    "Светлана Кузнецова, Анна Чакветадзе и Николай Давыденко вышли во второй круг открытого чемпионата Франции по теннису – второго в сезоне турнира из серии \"Большого шлема\".",
    [
      [
        0,
        18
      ],
      [
        20,
        35
      ],
      [
        38,
        55
      ]
    ]
  ],
  [
    "На военной базе США в Гуантанамо находится 594 заключенных, захваченных в ходе объявленной президентом Бушем войны терроризму.",
    [
      [
        103,
        108
      ]
    ]
  ],
  [
    "Чуркин также сообщил, что в прошлом году действующие в стране террористические группировки получили взрывчатые вещества и химикаты на сумму 1,9 миллиона долларов.",
    [
      [
        0,
        6
      ]
    ]
  ],
  [
    "Из-за негативной реакции общественности 23-летняя Анна Калинчук не будет исполнять обязанности директора департамента Минюста Украины по вопросам люстрации.",
    [
      [
        50,
        63
      ]
    ]
  ],
  [
    "Начальник Генерального штаба Абхазии генерал Анатолий Зайцев в свою очередь опроверг заявление о поставках вооружений из России.",
    [
      [
        45,
        60
      ]
    ]
  ],
  [
    "На два очка меньше у словенского форварда Матьяжа Смодиша, 15 очков записал на свой счет австралийский центровой Дэвид Андерсен.",
    [
      [
        113,
        127
      ]
    ]
  ],
  [
    "Одним из его командиров был лидер ОУН Роман Шухевич.",
    [
      [
        38,
        52
      ]
    ]
  ],
  [
    "Чтобы подкрепить свою речь материально, Шпек вручил трем депутатам Европарламента - Яцеку Сарюш-Вольскому, Чарльзу Танноку и Элмару Броку ордена \"За Заслуги\".",
    [
      [
        84,
        89
      ],
      [
        107,
        114
      ]
    ]
  ],
  [
    "Суд Земгальского предместия Риги постановил на пять суток арестовать бывшего министра образования и науки Латвии Роберта Килиса, который, находясь в состоянии алкогольного опьянения, совершил ДТП.",
    [
      [
        113,
        120
      ],
      [
        121,
        127
      ]
    ]
  ],
  [
    "Позднее Варламов написал \"возвращаемся на Баррикадную, там вроде все спокойно\" и \"ходим кругами\".",
    [
      [
        8,
        16
      ]
    ]
  ],
  [
    "В Ираке младший сын принца Чарлза будет полгода командовать подразделением из 12 человек.",
    [
      [
        27,
        33
      ]
    ]
  ],
  [
    "Россия готова к радикальным сокращениям стратегических ядерных носителей, заявил в субботу президент РФ Дмитрий Медведев.",
    [
      [
        104,
        120
      ]
    ]
  ],
  [
    "Ранее в украинских СМИ уже появлялись сообщения о союзе между президентом Виктором Ющенко и Юлией Тимошенко, конфронтация между которыми обозначилась осенью прошлого года.",
    [
      [
        74,
        89
      ],
      [
        92,
        107
      ]
    ]
  ],
  [
    "По словам Игнатьева, отток капитала за десять месяцев \"составил большую величину\".",
    [
      [
        10,
        19
      ]
    ]
  ],
  [
    "Михаил Швыдкой подтвердил, что предполагаемая дата открытия главной сцены ГАБТ - сентябрь 2008 года и не раньше: \"если мы раньше планировали, что службы Большого театра войдут в отреставрированное здание в марте 2008 года, то теперь более реальным сроком считаем сентябрь 2008 года\".",
    [
      [
        0,
        6
      ],
      [
        7,
        14
      ]
    ]
  ],
  [
    "Президент Украины Петр Порошенко возложил ответственность за крушение малайзийского «Боинга-777» на ополченцев, которых он назвал «террористами».",
    [
      [
        18,
        32
      ]
    ]
  ],
  [
    "Кроме того, оперативники арестовали международного террориста - выходца из Ирана Муххамеда Абдель Азиза Абдель Вахаба.",
    [
      [
        81,
        90
      ],
      [
        91,
        97
      ],
      [
        98,
        103
      ],
      [
        104,
        110
      ],
      [
        111,
        117
      ]
    ]
  ],
  [
    "По словам Чопова, депутаты обвиняются в клевете (статья 129 УК РФ) и заведомо ложном доносе (статья 306 УК РФ).",
    [
      [
        10,
        16
      ]
    ]
  ],
  [
    "Глава МАГАТЭ Мохаммед Эль-Барадеи также подчеркнул, что Ирак активно сотрудничает с ООН и предпринимает реальные шаги для разоружения.",
    [
      [
        13,
        21
      ],
      [
        22,
        25
      ],
      [
        26,
        33
      ]
    ]
  ],
  [
    "Бывший голкипер московского «Локомотива» Руслан Нигматуллин заявил, что игроки команды не могут усвоить требования нового главного тренера Юрия Семина.",
    [
      [
        41,
        59
      ],
      [
        139,
        150
      ]
    ]
  ],
  [
    "В результате самолет Троянова повернул в сторону воздушного пространства Литвы.",
    [
      [
        21,
        29
      ]
    ]
  ],
  [
    "Я очень много времени была Даной Скалли, и теперь хочу попробовать себя в других ролях\".",
    [
      [
        27,
        32
      ],
      [
        33,
        39
      ]
    ]
  ],
  [
    "По данным эстонского издания, Ланг заявил о существовании планов масштабных беспорядков, выступая несколько дней назад на \"круглом столе\" в городе Вильянди.",
    [
      [
        30,
        34
      ]
    ]
  ],
  [
    "На 16-й минуте Диего Климович вышел один на один, но его завершающий удар парировал Оливер Кан.",
    [
      [
        15,
        29
      ],
      [
        84,
        94
      ]
    ]
  ],
  [
    "Борьба завязалась в третьей партии, когда Давыденко, проигрывая в счете, сумел, наконец, выиграть подачу Налбандяна, и сначала сравнял счет, а затем, сделав еще один брейк, добился победы в сете.",
    [
      [
        42,
        51
      ],
      [
        105,
        115
      ]
    ]
  ],
  [
    "За день до того, 19 марта, Минзиля Сафина добровольно явилась на допрос, и также была задержана, а затем заключена под домашний арест.",
    [
      [
        27,
        41
      ]
    ]
  ],
  [
    "Причем Минобороны предоставила только 15 процентов этой суммы, остальные деньги в работу вложило само ОКБ имени Яковлева.",
    [
      [
        112,
        120
      ]
    ]
  ],
  [
    "Президент Киргизии Алмазбек Атамбаев освободил Кудайбердиева от должности.",
    [
      [
        19,
        36
      ],
      [
        47,
        60
      ]
    ]
  ],
  [
    "Вслед за этим президент России Владимир Путин сообщил, что поручит правительству начать переговоры с турецкими властями для восстановления взаимовыгодного сотрудничества.",
    [
      [
        31,
        45
      ]
    ]
  ],
  [
    "Согласно вынесенному летом 2004 года постановлению суда, профессор экономики Андрей Шлейфер и юрист Джонатан Хей, представлявшие в Москве не существующий ныне Институт международного развития Гарварда, лично и через своих родственников вкладывали деньги в российские компании, что являлось нарушением контракта с Агентством по международному развитию США.",
    [
      [
        77,
        91
      ],
      [
        100,
        108
      ],
      [
        109,
        112
      ]
    ]
  ],
  [
    "В понедельник \"Эмили\" уже обрушивался на побережье Мексики, тогда его жертвами на полуострове Юкатан стали несколько человек.",
    [
      [
        94,
        100
      ]
    ]
  ],
  [
    "В ответ Верютин написал две жалобы в Генпрокуратуру по поводу \"предмета и сути допроса\".",
    [
      [
        8,
        15
      ]
    ]
  ],
  [
    "Было высказано предположение о том, что Армани пережила так называемую «отложенную беременность», которая фиксировалась у броненосцев и ленивцев (все они относятся к надотряду неполнозубых), но ни разу у гигантских муравьедов.",
    [
      [
        40,
        46
      ]
    ]
  ],
  [
    "Автором снимка является фотограф Марк Израиль Селлем (Marc Israel Sellem).",
    [
      [
        33,
        45
      ],
      [
        46,
        52
      ]
    ]
  ],
  [
    "Тренер Давыденко, его брат Эдуард Давыденко, после окончания матча заявил, что во время игры Николай из-за накопившейся за сезон усталости слишком поздно \"включился\", а в решающие моменты, когда мог переломить игру, ему не хватило физической подготовки.",
    [
      [
        7,
        16
      ],
      [
        27,
        43
      ],
      [
        93,
        100
      ]
    ]
  ],
  [
    "Малафеев написал в \"Твиттере\", что он надеется, что руководство \"России 2\" не оставит без внимания слова Губерниева.",
    [
      [
        0,
        8
      ]
    ]
  ],
  [
    "При этом Гергерт продолжал работать.",
    [
      [
        9,
        16
      ]
    ]
  ],
  [
    "Как пишут \"Известия\", 2 марта представитель истца Николай Симонов забрал заявление из суда, чтобы устранить замечания судьи к оформлению иска.",
    [
      [
        50,
        65
      ]
    ]
  ],
  [
    "Ранее в пятницу Настасе усомнился в допинговой чистоте Серены Уильямс.",
    [
      [
        16,
        23
      ],
      [
        55,
        61
      ],
      [
        62,
        69
      ]
    ]
  ],
  [
    "Мосгорсуд отказался рассматривать жалобу миллиардера Глеба Фетисова, просившего признать незаконными действия и.о. мэра Москвы Сергея Собянина, который призывал помочь своим соперникам на выборах собрать подписи муниципальных депутатов.",
    [
      [
        53,
        67
      ],
      [
        127,
        142
      ]
    ]
  ],
  [
    "В абсолютной бесперспективности попыток решить чеченский конфликт силой уверен и губернатор Краснодарского края Николай Кондратенко.",
    [
      [
        112,
        131
      ]
    ]
  ],
  [
    "Нападающий сообщил, что в \"МЮ\" его пригласил главный тренер манкунианцев сэр Алекс Фергюсон, с которым он обсудил все детали контракта.",
    [
      [
        77,
        91
      ]
    ]
  ],
  [
    "Об этом, как сообщает РИА Новости, 21 января заявил председатель исполкома партии Андрей Дунаев.",
    [
      [
        82,
        95
      ]
    ]
  ],
  [
    "Спортивный директор украинского «Днепра» Вадим Тищенко, завоевавший золотые медали в составе сборной СССР по футболу на Играх-1988, умер в возрасте 52 лет.",
    [
      [
        41,
        54
      ]
    ]
  ],
  [
    "Вице-премьер Аркадий Дворкович выдвинут правительством в качестве кандидата от государства в совет директоров ОАО «Российские железные дороги».",
    [
      [
        13,
        30
      ]
    ]
  ],
  [
    "Заммэра Москвы Петр Бирюков заявил в эфире телеканала «Москва 24», что проживание в поврежденном доме безопасно.",
    [
      [
        15,
        27
      ]
    ]
  ],
  [
    "В конце января французский министр экономики Эмманюэль Макрон заявил о том, что Париж будет содействовать отмене экономических санкций в отношении России к лету этого года.",
    [
      [
        45,
        54
      ]
    ]
  ],
  [
    "Будет валяться в том же мешке», — заявил Устюгов.",
    [
      [
        41,
        48
      ]
    ]
  ],
  [
    "Информацию о наличии иска и его сумму подтвердил директор центра арбитража и посредничества ТПП Константин Девяткин.",
    [
      [
        96,
        115
      ]
    ]
  ],
  [
    "Российский теннисист Михаил Южный вышел во второй круг Открытого чемпионата Австралии (Australian Open).",
    [
      [
        21,
        33
      ]
    ]
  ],
  [
    "С начала сентября в исламских странах не утихают протесты, связанные с появлением в интернете фильма \"Невинность мусульман\", снятого в США и высмеивающего, в частности, пророка Мухаммада.",
    [
      [
        177,
        186
      ]
    ]
  ],
  [
    "Претензии коммунистов поддержал и лидер ЛДПР Владимир Жириновский, который предложил сменить руководство \"ТВ Центра\" и закрыть передачу Караулова.",
    [
      [
        45,
        65
      ],
      [
        136,
        145
      ]
    ]
  ],
  [
    "В 2000 году Вайда получил почетного \"Оскара\" от Американской киноакадемии.",
    [
      [
        12,
        17
      ]
    ]
  ],
  [
    "Находившиеся на стадионе врачи не смогли спасти Титова.",
    [
      [
        48,
        54
      ]
    ]
  ],
  [
    "Возглавив центр, Алферов предложил институту передать ему часть имущества и штата сотрудников.",
    [
      [
        17,
        24
      ]
    ]
  ],
  [
    "Председатель жюри — это особая честь, которая предоставлена нам впервые», — прокомментировали Коэны.",
    [
      [
        94,
        99
      ]
    ]
  ],
  [
    "До недавнего времени Килис являлся советником нынешнего министра образования Вячеслава Домбровского, который 20 августа отказался от его услуг.",
    [
      [
        21,
        26
      ],
      [
        77,
        99
      ]
    ]
  ],
  [
    "Премьер-министра Малайзии Наджиба Разака обвинили в краже 700 миллионов долларов из государственного бюджета, оппозиция готова инициировать дебаты в парламенте.",
    [
      [
        26,
        40
      ]
    ]
  ],
  [
    "Владельцы компании, а среди них и внучка Кристи, говорят, что выдача лицензий будет возобновлена только после того, как классические детективы будут кардинально переработаны с тем, чтобы \"радикально их осовременить\", сообщает газета \"Известия\".",
    [
      [
        41,
        47
      ]
    ]
  ],
  [
    "Бывший сотрудник ФСБ Александр Литвиненко, с 2000 года проживавший в Великобритании, скончался от отравления полонием в 2006 году.",
    [
      [
        21,
        41
      ]
    ]
  ],
  [
    "Наиболее вероятным преемником Грегга называют Бонни Ньюман (Bonnie Newman).",
    [
      [
        30,
        36
      ],
      [
        46,
        58
      ]
    ]
  ],
  [
    "Фурсенко отклонил проект строительства завода по производству электронных чипов, выдвинутый Алферовым.",
    [
      [
        0,
        8
      ],
      [
        92,
        101
      ]
    ]
  ],
  [
    "Недавно Кудрин заявил, что на 2009 год российский бюджет может стать сбалансированным при цене в 70 долларов за баррель.",
    [
      [
        8,
        14
      ]
    ]
  ],
  [
    "В феврале 2012 года в службу собственной безопасности МВД обратился гендиректор компании \"Консалт\", сообщивший, что с ним связался Андрей Юров и предложил за взятку предоставить копии материалов проверки его бизнеса.",
    [
      [
        131,
        142
      ]
    ]
  ],
  [
    "Пассажиропоток в Рузыне составляет более десяти миллионов человек ежегодно.",
    [
      [
        17,
        23
      ]
    ]
  ],
  [
    "Полюбили романиста и кинорежиссеры - не так давно Роман Полански снял триллер \"Девятые врата\", основанный на одной из линий бестселлера \"Клуб Дюма\".",
    [
      [
        50,
        64
      ],
      [
        142,
        146
      ]
    ]
  ],
  [
    "Боевики повстанческой Свободной армии Сирии опровергли свою причастность к похищению ливанских паломников в районе города Алеппо, сообщает 22 мая Agence France-Presse.",
    [
      [
        122,
        128
      ]
    ]
  ],
  [
    "Единственным кандидатом на пост главного редактора является до сих пор занимавший эту должность Алексей Венедиктов.",
    [
      [
        96,
        114
      ]
    ]
  ],
  [
    "Как пишет газета \"Коммерсант\", соответствующее заявление подписали председатель Московской Хельсинкской группы Людмила Алексеева, председатель комитета \"Гражданское содействие\" Светлана Ганнушкина, руководитель движения \"За права человека\" Лев Пономарев и руководители еще ряда правозащитных организаций.",
    [
      [
        111,
        128
      ],
      [
        177,
        196
      ],
      [
        240,
        253
      ]
    ]
  ],
  [
    "Так, Таймина использует вязание крючком, чтобы создавать двумерные поверхности с постоянной отрицательной гауссовой кривизной, являющиеся моделями геометрии Лобачевского (гиперболической геометрии - отсюда и название).",
    [
      [
        157,
        169
      ]
    ]
  ],
  [
    "На бой Мэйуэзера против филиппинца Мэнни Пакьяо средняя стоимость билета составляла пять тысяч долларов, тогда как на поединок с Берто можно попасть в среднем за 800 долларов.",
    [
      [
        7,
        16
      ],
      [
        35,
        40
      ],
      [
        129,
        134
      ]
    ]
  ],
  [
    "25 марта BBC решила контракт с Кларксоном не продлевать.",
    [
      [
        31,
        41
      ]
    ]
  ],
  [
    "\"Я считаю абсолютно неправильным разорять таким образом средства массовой информации и прекращать их деятельность\", - заявил председатель Верховного суда Вячеслав Лебедев.",
    [
      [
        154,
        170
      ]
    ]
  ],
  [
    "Однако Манилов эту информацию не подтвердил.",
    [
      [
        7,
        14
      ]
    ]
  ],
  [
    "Между тем, по данным агентства REGNUM, один из кандидатов в президенты Киргизии, уполномоченный по правам человека Республики Киргизия Турсунбай Бакир уулу заявил, что на президентских выборах зафиксированы нарушения избирательного законодательства и провокации против него как кандидата.",
    [
      [
        135,
        150
      ]
    ]
  ],
  [
    "Как отмечает AFP, несмотря на достигнутую между  Кристофиасом и  Талатом договоренность возобновить формальные двусторонние переговоры через три месяца, между сторонами сохраняются существенные разногласия.",
    [
      [
        49,
        61
      ],
      [
        65,
        72
      ]
    ]
  ],
  [
    "Как заявили эксперты, Армани и Альф не могли вступить в половой контакт в тот период, что предшествовал рождению юного муравьеда.",
    [
      [
        22,
        28
      ],
      [
        31,
        35
      ]
    ]
  ],
  [
    "«Если бы мы смогли каким-то образом пересмотреть прогнозы по доходам или изменить наши оценки и вернуться к возможности изменения налогового законодательства, у нас было бы падение расходов очень существенное и нужно было бы сокращать расходы почти на полтриллиона рублей каждый год», — сказала Нестеренко.",
    [
      [
        295,
        305
      ]
    ]
  ],
  [
    "Вскоре пост председателя совета директоров \"Роснефти\" покинул Игорь Сечин.",
    [
      [
        62,
        73
      ]
    ]
  ],
  [
    "21 января президент России Владимир Путин поддержал инициативу премьер-министра страны Дмитрия Медведева по созданию новой госкорпорации, включающую в себя Роскосмос и Объединенную ракетно-космическую корпорацию (ОРКК).",
    [
      [
        27,
        41
      ],
      [
        87,
        104
      ]
    ]
  ],
  [
    "Как заявлял министр экономического развития России Герман Греф, такие события, как вокруг \"ЮКОСа\", не могу быть положительно восприняты рынком.",
    [
      [
        51,
        62
      ]
    ]
  ],
  [
    "Высокопоставленный представитель боевиков Мустафа аль-Шейх (Mustafa al-Sheikh) обвинил в произошедшем сторонников Башара Асада.",
    [
      [
        42,
        49
      ],
      [
        114,
        126
      ]
    ]
  ],
  [
    "Ранее сообщалось, что с просьбой затронуть дело Литвиненко на переговорах с  Дмитрием Медведевым к Кэмерону обратились бывшие министры иностранных дел Великобритании.",
    [
      [
        48,
        58
      ],
      [
        77,
        96
      ],
      [
        99,
        107
      ]
    ]
  ],
  [
    "Скорее всего, она была написана для эрцгерцога Австрийского Рудольфа, и исполняли ее, по всей вероятности, во время церемонии, посвященной возведению Рудольфа в сан архиепископа Оломоуца.",
    [
      [
        150,
        158
      ],
      [
        178,
        186
      ]
    ]
  ],
  [
    "Движение поездов на Рижском направлении Московской железной дороги восстановлено, сообщает РИА Новости со ссылкой на пресс-секретаря МЖД Владимира Мягкова.",
    [
      [
        137,
        154
      ]
    ]
  ],
  [
    "В США прядь волос третьего президента Соединенных Штатов Томаса Джефферсона продали на аукционе в Техасе за 6,9 тысячи долларов, передает Life.",
    [
      [
        57,
        75
      ]
    ]
  ],
  [
    "Смена руководства московского УИН связана с двумя побегами из Бутырской тюрьмы, подчеркнул тогда Юрий Чайка в интервью информационном агентству РИА \"Новости\".",
    [
      [
        97,
        107
      ]
    ]
  ],
  [
    "Не исключает возможности участия в выборах и бывший губернатор, а ныне председатель думского комитета по кредитным организациям, депутат от края Валерий Зубов.",
    [
      [
        145,
        158
      ]
    ]
  ],
  [
    "Президент Египта Хосни Мубарак предложил палестинскому лидеру Ясиру Арафату отказаться от личного присутствия на саммите Лиги арабских государств в Бейруте, поскольку, по мнению Мубарака, Ариэль Шарон не позволит ему вернуться обратно, сообщает Ha'aretz.",
    [
      [
        17,
        22
      ],
      [
        23,
        30
      ],
      [
        62,
        75
      ],
      [
        188,
        200
      ]
    ]
  ],
  [
    "По сведениям израильской разведки, Самира держали разведывательные службы Палестинской автономии в Вифлееме.",
    [
      [
        35,
        41
      ]
    ]
  ],
  [
    "Право выбора варианта оплаты налога, подчеркнул Владимир Путин, будет предоставлено самим субъектам малого и среднего предпринимательства.",
    [
      [
        48,
        62
      ]
    ]
  ],
  [
    "Новый альбом Майкла Джексона \"Michael\" был нелегально выложен в интернет за неделю до официального релиза.",
    [
      [
        13,
        28
      ]
    ]
  ],
  [
    "В активе его одноклубника Рэджона Рондо 16 очков.",
    [
      [
        26,
        33
      ],
      [
        34,
        39
      ]
    ]
  ],
  [
    "\"Если у банка уже отозвали лицензию, то о каком его присутствии в \"черном списке\" может идти речь, если организация уже недееспособна?\" - заявил в интервью корреспонденту Ленты.ру аналитик  инвестиционной компании \"Проспект\" Игорь Лавущенко.",
    [
      [
        225,
        240
      ]
    ]
  ],
  [
    "Мадонна Луиза Чикконе родилась в США в штате Мичиган.",
    [
      [
        8,
        13
      ],
      [
        14,
        21
      ]
    ]
  ],
  [
    "В частности, задержана семья 29-летнего гражданина Франции Исмаила Омара Мостефаи, тело которого было найдено в концертном зале «Батаклан».",
    [
      [
        59,
        66
      ],
      [
        67,
        72
      ]
    ]
  ],
  [
    "В настоящее время на вооружении Филиппин нет ни одного истребителя.",
    [
      [
        32,
        40
      ]
    ]
  ],
  [
    "Об этом, как передает «Интерфакс», сообщила в четверг, 15 декабря, руководитель Роспотребнадзора, главный санитарный врач России Анна Попова.",
    [
      [
        129,
        140
      ]
    ]
  ],
  [
    "Губернатор Севастополя Сергей Меняйло назвал «больными на голову» активистов непризнанного крымско-татарского меджлиса, анонсировавших начало морской блокады полуострова.",
    [
      [
        23,
        29
      ],
      [
        30,
        37
      ]
    ]
  ],
  [
    "Об этом, как сообщает The Hill, заявил пресс-секретарь Белого дома Шон Спайсер.",
    [
      [
        71,
        78
      ]
    ]
  ],
  [
    "Об этом сообщил 12 декабря 2006 года глава Федерального агентства по культуре и кинематографии Михаил Швыдкой на пресс-конференции, посвященной подписанию протокола о культурном обмене между двумя театрами.",
    [
      [
        95,
        101
      ],
      [
        102,
        109
      ]
    ]
  ],
  [
    "Ранее глава Минспорта заявлял, что встреча станет ключевой как для сборной России, так и для самого Капелло, который уже более пяти месяцев не получает зарплату.",
    [
      [
        100,
        107
      ]
    ]
  ],
  [
    "«Я действительно отправил руководителю Федеральной миграционной службы Константину Ромодановскому письмо, в котором обращаю внимание на то, что год назад в эфире рижской радиостанции \"Балтком\" Леонид Исаакович Ярмольник радостно сообщил о том, что у него теперь вид на жительство в Латвии, — рассказал Левичев.",
    [
      [
        71,
        97
      ],
      [
        193,
        219
      ],
      [
        302,
        309
      ]
    ]
  ],
  [
    "Ранее Тимошенко и Путина раскритиковали и сторонники Ющенко - глава его секретариата Вера Ульянченко, а также ряд депутатов Верховной Рады от партии \"Наша Украина\".",
    [
      [
        6,
        15
      ],
      [
        18,
        24
      ],
      [
        53,
        59
      ],
      [
        85,
        100
      ],
      [
        124,
        138
      ]
    ]
  ],
  [
    "Как отмечает Gigwise, разозленный и обиженный Лиам Галлахер стал петь намного лучше и экспрессивнее.",
    [
      [
        46,
        59
      ]
    ]
  ],
  [
    "Комментируя задержание Столярова, губернатор Астраханской области Александр Жилкин написал в своем микроблоге: «Жаль, что некоторые люди не прислушиваются к предупреждениям».",
    [
      [
        23,
        32
      ],
      [
        66,
        82
      ]
    ]
  ],
  [
    "Адвокат Севастиди Иван Павлов заявлял, что, «по справкам органов госбезопасности Абхазии, знакомый Севастиди служил на то время в грузинских спецслужбах», однако она об этом не знала.",
    [
      [
        8,
        17
      ],
      [
        18,
        29
      ],
      [
        99,
        108
      ]
    ]
  ],
  [
    "Миллионы долларов и евро, найденные у заместителя начальника управления «Т» Главного управления экономической безопасности и противодействия коррупции МВД России Дмитрия Захарченко и его родных, могли иметь источником своего происхождения семейный бизнес полковника.",
    [
      [
        162,
        180
      ]
    ]
  ],
  [
    "«Вопрос не в том, уйдет ли Яценюк (действующий глава правительства Арсений Яценюк — прим.",
    [
      [
        67,
        81
      ]
    ]
  ],
  [
    "Съемки картины пройдут в Ливерпуле, родном городе Леннона.",
    [
      [
        50,
        57
      ]
    ]
  ],
  [
    "Вскоре был арестован бывший банкир UBS Биркенфельд, которого подозревали в том, что он помогал одному из клиентов скрывать доходы на общую сумму в 200 миллионов долларов.",
    [
      [
        39,
        50
      ]
    ]
  ],
  [
    "Инцидент произошел в поселке Александровская, расположенном под Пушкиным, 24 июня около половины третьего ночи.",
    [
      [
        64,
        72
      ]
    ]
  ],
  [
    "Слова Настасе приводит Pro Sport.",
    [
      [
        6,
        13
      ]
    ]
  ],
  [
    "Осенью прошлого года \"Евросеть\" запустила в Иванове и Туле рекламные ролики со следующим слоганом: \"Меняй своего оператора, в удобстве которого сомневаешься.",
    [
      [
        44,
        51
      ]
    ]
  ],
  [
    "Запуск ракеты-носителя \"Чанчжэн-3\" со спутником прошел в 5:30 утра по местному времени на космодроме Сичанг, расположенном в провинции Сычуань на юго-западе страны.",
    [
      [
        101,
        107
      ],
      [
        135,
        142
      ]
    ]
  ],
  [
    "В матче \"Детройт Ред Уингс\" - \"Колорадо Эвеланш\" (5:2) российский вратарь \"Колорадо\" Семен Варламов пропустил три шайбы, отбив 13 бросков, после чего был заменен.",
    [
      [
        40,
        47
      ],
      [
        85,
        99
      ]
    ]
  ],
  [
    "Около 70 тысяч зрителей были срочно эвакуированы с мадридского стадиона \"Сантьяго Бернабеу\" в связи с угрозой взрыва на матче чемпионата Испании между местным \"Реалом\" и сан-себастьянским \"Реалом Сосьедад\".",
    [
      [
        196,
        204
      ]
    ]
  ],
  [
    "Стоит отметить, что Боллоев лично знаком с Путиным, был его доверенным лицом на двух последних президентских выборах, а в 2000 году даже выступил в роли тамады на его дне рожденья.",
    [
      [
        43,
        50
      ]
    ]
  ],
  [
    "Британская газета выкупила 17-летнюю ослицу Анапку у жителя Краснодарского края Василия Умаралиева за 70 тысяч рублей.",
    [
      [
        80,
        98
      ]
    ]
  ],
  [
    "Орден \"Миссионеров Святого семейства\" был основан в 1895 году французским священником Жаном Бертье (Jean Berthier).",
    [
      [
        86,
        91
      ]
    ]
  ],
  [
    "Беспорядки привели к бегству президента страны Виктора Януковича.",
    [
      [
        47,
        64
      ]
    ]
  ],
  [
    "По его словам, роль в этом сыграл генеральный прокурор кантона Женева Даниэль Заппелли (Daniel Zappelli).",
    [
      [
        70,
        77
      ],
      [
        78,
        86
      ]
    ]
  ],
  [
    "Министр юстиции Турции Бекир Боздаг, комментируя принятие немецким бундестагом резолюции, которая признает геноцид армян в Османской империи, напомнил о холокосте, устроенном нацистской Германией.",
    [
      [
        23,
        28
      ],
      [
        29,
        35
      ]
    ]
  ],
  [
    "По словам Джалиля, официальные представители Каддафи не пытались вступить в переговоры с Национальным советом.",
    [
      [
        10,
        17
      ],
      [
        45,
        52
      ]
    ]
  ],
  [
    "Недовольство Абрамовича вызвала статья газеты, в которой утверждалось, что владельцы клуба оказывают давление на главного тренера \"Челси\" Карло Анчелотти, пишет The Guardian.",
    [
      [
        138,
        143
      ]
    ]
  ],
  [
    "В марте этого года суд в Ростовской области приговорил ее к 22 годам лишения свободы, признав виновной в убийстве российских журналистов Игоря Корнелюка и Антона Волошина.",
    [
      [
        137,
        152
      ],
      [
        155,
        170
      ]
    ]
  ],
  [
    "Ранее президент США Джордж Буш заявил, что в иракских тюрьмах отмечены лишь единичные нарушения.",
    [
      [
        20,
        30
      ]
    ]
  ],
  [
    "По словам Брауна, наибольшее влияние на концепцию релиза оказал легендарный альбом Джексона \"Thriller\", вышедший в 1982 году и ставшим самым продаваемым диском в истории музыки.",
    [
      [
        10,
        16
      ],
      [
        83,
        91
      ]
    ]
  ],
  [
    "Тем самым Котиев отчасти подтвердил сообщения телеканалов ОРТ и \"Россия\" о том, что отряд боевиков во главе с Гелаевым направились из Ингушетии в Чечню, в район села Бамут.",
    [
      [
        10,
        16
      ],
      [
        110,
        118
      ]
    ]
  ],
  [
    "Ряд руководителей российских регионов высказывается за переговоры с чеченским лидером Асланом Масхадовым.",
    [
      [
        86,
        104
      ]
    ]
  ],
  [
    "Об этом сообщает «Интерфакс» со ссылкой на пресс-секретаря ведомства Вадима Ампелонского.",
    [
      [
        69,
        75
      ]
    ]
  ],
  [
    "Федерация футбола Казахстана (ФФК) оштрафовала главного тренера астанинского \"Локомотива\" Сергея Юрана и капитана команды Андрея Тихонова за \"некорректные и неэтичные высказывания\" по поводу деятельности ФФК.",
    [
      [
        90,
        102
      ],
      [
        122,
        137
      ]
    ]
  ],
  [
    "Первый президент Украины Леонид Кравчук заявил, что для возвращения Донбасса под контроль Киева следует отказаться от минских переговоров и создать комитет из высокоморальных россиян и украинцев.",
    [
      [
        25,
        39
      ]
    ]
  ],
  [
    "С таким заявлением, как передает «Интерфакс», выступил премьер-министр России Дмитрий Медведев на Северо-Кавказском молодежном форуме «Машук».",
    [
      [
        78,
        94
      ]
    ]
  ],
  [
    "По предположению Купера, пьеса была сочинена приблизительно в 1820 году.",
    [
      [
        17,
        23
      ]
    ]
  ],
  [
    "На этой же машине еще двое соучастников преступления Ислам и Илес Яндиевы встретили на московском автовокзале непосредственного исполнителя теракта Магомеда Евлоева, прибывшего из Ингушетии.",
    [
      [
        61,
        65
      ],
      [
        66,
        73
      ],
      [
        148,
        164
      ]
    ]
  ],
  [
    "Кроме того, по мнению Фролова, те же политтехнологи стоят и за июльским письмом российских академиков в адрес Владимира Путина.",
    [
      [
        22,
        29
      ],
      [
        110,
        126
      ]
    ]
  ],
  [
    "Оборудование, по словам заместителя командующего ГРВЗ Владимира Купарадзе, направлено на 102-ю российскую военную базу в армянском городе Гюмри.",
    [
      [
        54,
        73
      ]
    ]
  ],
  [
    "Маленькую черную коробку с часами обнаружил рядом со своим домом 11-летний датчанин Нильс Якуп Мортенсен (Niels Jakup Mortensen), житель деревушки на острове Сури (Suduroy).",
    [
      [
        84,
        94
      ],
      [
        95,
        104
      ]
    ]
  ],
  [
    "В 1996 году там же Джоэл Коэн получил награду за лучшую режиссеру в картине «Фарго».",
    [
      [
        19,
        29
      ]
    ]
  ],
  [
    "Первоначально российские власти в лице Владимира Путина отрицали наличие \"чеченского следа\", однако 8 февраля ответственность за теракт взял на себя лидер запрещенного \"Имарата Кавказ\" Доку Умаров.",
    [
      [
        39,
        55
      ],
      [
        169,
        176
      ],
      [
        185,
        196
      ]
    ]
  ],
  [
    "А в октябре 2003 года Рохлина была госпитализирована в токсикологическое отделение НИИ имени Склифосовского с пищевым отравлением.",
    [
      [
        22,
        29
      ],
      [
        93,
        107
      ]
    ]
  ],
  [
    "Среди клиентов «Делькредере» упоминается «Газпром».",
    [
      [
        16,
        27
      ]
    ]
  ],
  [
    "После выхода статьи Володин пожаловался в Генеральную прокуратуру, потребовав привлечь редактора газеты Сергея Михайлова к ответственности \"за незаконное разглашение и использование сведений, составляющих налоговую и банковскую тайну\" (статья 183 Уголовного кодекса РФ).",
    [
      [
        20,
        27
      ],
      [
        104,
        120
      ]
    ]
  ],
  [
    "Среди клиентов были и собственники Нота-банка, которым Захарченко, по данным СМИ, помог обманным путем вывести из активов 26 миллиардов рублей.",
    [
      [
        55,
        65
      ]
    ]
  ],
  [
    "Недовольство организации вызвал тот факт, что два азиатских персонажа одноименного романа Энди Уира, по которому поставлен «Марсианин», в экранном варианте поменяли цвет кожи.",
    [
      [
        90,
        94
      ],
      [
        95,
        99
      ]
    ]
  ],
  [
    "В то время священник работал воспитателем в католическом интернате святого Килиана в Бад-Нойштадте-на-Заале.",
    [
      [
        75,
        82
      ]
    ]
  ],
  [
    "Киевские власти утверждают, что бутылка была откупорена во время посещения Крыма бывшим премьер-министром Италии Сильвио Берлускони, которого пригласил президент России Владимир Путин.",
    [
      [
        113,
        131
      ],
      [
        169,
        183
      ]
    ]
  ],
  [
    "В этой игре примут участие команда Алексея Яшина, составленная из игроков Западной конференции, и команда Яромира Ягра из игроков Восточной конференции.",
    [
      [
        35,
        48
      ],
      [
        106,
        113
      ]
    ]
  ],
  [
    "Информация об этом размещена на сайте боевиков Чеченское командование сообщило, что генерал Малофеев вывезен в безопасное место.",
    [
      [
        92,
        100
      ]
    ]
  ],
  [
    "Мохаммед Мера также называл себя последователем «Аль-Каеды».",
    [
      [
        0,
        8
      ],
      [
        9,
        13
      ]
    ]
  ],
  [
    "Министерство обороны Филиппин намерено отказаться от покупки американских подержанных истребителей F-16 Fighting Falcon.",
    [
      [
        21,
        29
      ]
    ]
  ],
  [
    "При этом Ланг сообщил, что волнения, возникшие в Таллине 26 апреля после начала раскопок советской могилы у памятника Воину-освободителю, помогли избежать более масштабных беспорядков 9 мая.",
    [
      [
        9,
        13
      ]
    ]
  ],
  [
    "В составе российской команды отличились Дмитрий Комбаров, Веллитон и Алекс.",
    [
      [
        40,
        56
      ],
      [
        69,
        74
      ]
    ]
  ],
  [
    "Такое заявление в эфире канала \"Вести-24\" сделал премьер-министр страны Владимир Путин, выступая перед депутатами Госдумы с отчетом о деятельности правительства в 2009 году.",
    [
      [
        72,
        86
      ]
    ]
  ],
  [
    "Впервые Дубина вошел в правительство в январе 2001 года, когда занял должность вице-премьера, освободившуюся после увольнения Юлии Тимошенко.",
    [
      [
        126,
        140
      ]
    ]
  ],
  [
    "Позднее в кадре появляются бывший мэр Тбилиси Гиги Угулава, бывший министр юстиции Зураб Адеишвили, а также бывший президент Михаил Саакашвили.",
    [
      [
        83,
        98
      ],
      [
        125,
        142
      ]
    ]
  ],
  [
    "Стражники Самира то говорили, что его вот-вот отпустят, то угрожали, что он будет гнить здесь до тех пор, пока не умрет.",
    [
      [
        10,
        16
      ]
    ]
  ],
  [
    "По мнению Джона Аллена, участившиеся случаи нападения полицейских на военнослужащих НАТО свидетельствует о том, что в ряды местных сил безопасности проникают участники движения \"Талибан\".",
    [
      [
        10,
        15
      ],
      [
        16,
        22
      ]
    ]
  ],
  [
    "В ходе состоявшейся незадолго до премьеры пресс-конференции Поланский отметил, что \"Пианиста\" не стоит сравнивать со \"Списком Шиндлера\" (Schindler's List).",
    [
      [
        126,
        134
      ]
    ]
  ],
  [
    "Кроме того, артисты симфонических оркестров Москвы отметили, что Горенштейн за 9 лет своей работы не смог сформировать постоянный коллектив оркестра из-за большой текучки кадров.",
    [
      [
        65,
        75
      ]
    ]
  ],
  [
    "Главный тренер \"Копенгагена\" Столе Сольбаккен отверг подозрения в участии клуба в договорных матчах.",
    [
      [
        29,
        34
      ],
      [
        35,
        45
      ]
    ]
  ],
  [
    "Кроме того, Алексий Второй получил право утверждать избранных митрополитов зарубежной церкви и открывать новые храмы православной церкви за границей.",
    [
      [
        12,
        19
      ]
    ]
  ],
  [
    "По словам самого Эдгарда Запашного, травмы рук он получил в результате несчастного случая.",
    [
      [
        17,
        34
      ]
    ]
  ],
  [
    "Об этом 6 декабря сообщает портал Tengri News со ссылкой на министра сельского хозяйства страны Асылжана Мамытбекова.",
    [
      [
        96,
        116
      ]
    ]
  ],
  [
    "Как сообщает ИТАР-ТАСС, в пятницу самолет российского лидера приземлился в парижском аэропорту Орли, откуда Путин направился на встречу с президентом Франции Жаком Шираком в Елисейский дворец.",
    [
      [
        108,
        113
      ],
      [
        158,
        171
      ]
    ]
  ],
  [
    "Среди памятных вещей той эпохи были выставлены ракетки для настольного тенниса, на них с одной стороны нарисован портрет американского президента Ричарда Никсона, а с другой изображен Мао Цзедун.",
    [
      [
        146,
        161
      ],
      [
        184,
        187
      ],
      [
        188,
        194
      ]
    ]
  ],
  [
    "Вторую строчку списка занимает супруга мэра Москвы Юрия Лужкова и президент компании \"Интеко\" Елена Батурина, третью - совладелец торговых сетей \"Пятерочка\" и \"Карусель\" Татьяна Франус.",
    [
      [
        51,
        63
      ],
      [
        94,
        108
      ],
      [
        170,
        177
      ]
    ]
  ],
  [
    "По словам Ильина, установка камер уже помогла снизить число ДТП с пострадавшими на 12 процентов (за какой период и относительно какого периода, не уточняется).",
    [
      [
        10,
        16
      ]
    ]
  ],
  [
    "Мы должны убрать все границы и таможню», —  заявил Атамбаев.",
    [
      [
        51,
        59
      ]
    ]
  ],
  [
    "Об этом журналистам заявил лидер фракции Владимир Пехтин.",
    [
      [
        41,
        56
      ]
    ]
  ],
  [
    "Как сообщает BBC News, 8 марта силы Каддафи вновь атаковали позиции мятежников в районе портового города Рас-Лануф.",
    [
      [
        36,
        43
      ]
    ]
  ],
  [
    "Слушания по делу Шараповой должны были начаться 18 мая в Лондоне.",
    [
      [
        17,
        26
      ]
    ]
  ],
  [
    "Премьер-министр России Дмитрий Медведев заявил, что Украина должна платить по долгам, как государственным, так и коммерческим, в том числе, банковским.",
    [
      [
        23,
        39
      ]
    ]
  ],
  [
    "«Фактически избирательный штаб Собянина и сам он, используя механизмы „муниципального фильтра“, подобрали для себя соперников», — говорилось в жалобе Фетисова.",
    [
      [
        31,
        39
      ],
      [
        150,
        158
      ]
    ]
  ],
  [
    "В свою очередь председатель «Правого дела» Вячеслав Маратканов подтвердил, что проект партии предпринимателей будет создаваться на базе их организации.",
    [
      [
        43,
        62
      ]
    ]
  ],
  [
    "В марте 2011 года президент России Дмитрий Медведев потребовал вывести чиновников из состава советов директоров государственных компаний.",
    [
      [
        35,
        51
      ]
    ]
  ],
  [
    "Бывший чемпион мира по боксу Антонио Тарвер следующий бой проведет 26 ноября.",
    [
      [
        29,
        36
      ],
      [
        37,
        43
      ]
    ]
  ],
  [
    "Райан Миллер, который был основным вратарем сборной США на Играх в Ванкувере, считается кандидатом на поездку на Олимпиаду-2014 в Сочи.",
    [
      [
        0,
        12
      ]
    ]
  ],
  [
    "В настоящее время полиция ведет розыск преступников, напавших на Нидса.",
    [
      [
        65,
        70
      ]
    ]
  ],
  [
    "Переговоры президента России Владимира Путина и его французского коллеги Франсуа Олланда прошли в «конструктивном и прагматическом духе», сообщил пресс-секретарь российского лидера Дмитрий Песков.",
    [
      [
        29,
        45
      ],
      [
        73,
        80
      ],
      [
        81,
        88
      ],
      [
        181,
        195
      ]
    ]
  ],
  [
    "Впоследствии официальный представитель МАК Олег Ермолов заявил, что говорить о версиях пока преждевременно.",
    [
      [
        43,
        55
      ]
    ]
  ],
  [
    "Она работала в американской администрации при президентах Рональде Рейгане и Джордже Буше-старшем, а также была начальником аппарата Грегга, когда тот заседал в Палате представителей.",
    [
      [
        58,
        74
      ],
      [
        77,
        89
      ],
      [
        133,
        139
      ]
    ]
  ],
  [
    "Палестинские полицейские задержали Юссефа Самира девятого апреля, и с тех пор ни его родственники, ни израильская администрация и международные организации не могли добиться от палестинцев никаких сведений о его судьбе.",
    [
      [
        35,
        48
      ]
    ]
  ],
  [
    "Вечером 4 сентября стало известно о том, что заместитель председателя Народного совета самопровозглашенной Донецкой народной республики (ДНР), полпред республики на переговорах Контактной группы по Украине в Минске Денис Пушилин назначен исполняющим обязанности главы совета вместо Андрея Пургина.",
    [
      [
        215,
        228
      ],
      [
        282,
        296
      ]
    ]
  ],
  [
    "Вероятно, ему будет предоставлена такая возможность, так как Columbia Pictures объявила о готовности еще раз вернуть на экраны профессора Лэнгдона.",
    [
      [
        138,
        146
      ]
    ]
  ],
  [
    "Главной преследовательницей Шараповой остается Ана Иванович из Сербии, сообщает официальный сайт WTA.",
    [
      [
        28,
        37
      ]
    ]
  ],
  [
    "В 2011 году стало известно об его отношениях с певицей Шакирой.",
    [
      [
        55,
        62
      ]
    ]
  ],
  [
    "В тот же день президент Петр Порошенко заявил, что правительство полностью потеряло поддержку со стороны парламентской коалиции.",
    [
      [
        24,
        38
      ]
    ]
  ],
  [
    "Соответствующее решение было принято Нежухивским сельсоветом, которому административно подчинено село Райлив.",
    [
      [
        102,
        108
      ]
    ]
  ],
  [
    "По версии следствия, Бородин и Акулинин незаконно выдали малоизвестной фирме кредит на сумму 13 миллиардов рублей (средства поступили на личный счет Елены Батуриной), а также провели серию сделок с продажей акций, ущерб от которых составил 1,7 миллиарда рублей.",
    [
      [
        21,
        28
      ],
      [
        31,
        39
      ],
      [
        149,
        164
      ]
    ]
  ],
  [
    "Биатлонистка сборной России Ольга Вилухина простудилась перед последним этапом Кубка мира, который пройдет 16-18 марта в Ханты-Мансийске.",
    [
      [
        28,
        42
      ]
    ]
  ],
  [
    "Фрэнк Элкапони, ранее носивший имя Физули Мамедов, является одним из самых влиятельных представителей азербайджанской диаспоры в Москве.",
    [
      [
        0,
        5
      ],
      [
        35,
        49
      ]
    ]
  ],
  [
    "Симпсон в воскресенье арестован по обвинению в попытке вооруженного ограбления, сообщает AP.",
    [
      [
        0,
        7
      ]
    ]
  ],
  [
    "Представитель верховного комиссара ООН по делам беженцев в Ираке Бруно Гедде заявил, что операция по освобождению  Мосула от боевиков террористической группировки «Исламское государство» (ИГ, запрещена в России) может привести к гуманитарной катастрофе.",
    [
      [
        65,
        70
      ]
    ]
  ],
  [
    "AS и Sport.es считают основным кандидатом на смену Мартино наставника дортмундской «Боруссии» Юргена Клоппа.",
    [
      [
        94,
        100
      ],
      [
        101,
        107
      ]
    ]
  ],
  [
    "Представители полпреда президента России в Южном федеральном округе генерала Виктора Казанцева заперли в совещательной комнате судью и заседателя Верховного суда Ингушетии, разбиравших дело об отмене регистрации кандидата в президенты Ингушетии Хамзата Гуцериева.",
    [
      [
        77,
        94
      ],
      [
        245,
        262
      ]
    ]
  ],
  [
    "Как сообщалось, отец подозреваемого - российский бизнесмен Мехрадж Бабаев, председатель совета директоров группы строительных компаний \"Версо-М\".",
    [
      [
        59,
        73
      ]
    ]
  ],
  [
    "Американский рэпер Канье Уэст решил провести остаток 2016 года с семьей.",
    [
      [
        19,
        24
      ],
      [
        25,
        29
      ]
    ]
  ],
  [
    "Как сообщает 29 апреля РИА Новости со ссылкой на представителя компании Екатерину Симоненко, это позволит военнослужащим каждый раз после стирки или ремонта получать именно свой комплект белья.",
    [
      [
        72,
        91
      ]
    ]
  ],
  [
    "Пассажиры лондонского метро с 18 по 22 мая могут отправлять свои трехстрочные стихотворения, стилизованные под японские хайку, через микроблоги Twitter на конкурс, победителя которого определит художница Йоко Оно, вдова Джона Леннона.",
    [
      [
        220,
        233
      ]
    ]
  ],
  [
    "Двукратный олимпийский чемпион Евгений Плющенко признался, что не успел соскучиться по атмосфере соревнований.",
    [
      [
        31,
        47
      ]
    ]
  ],
  [
    "В НХЛ Кравчук играл за \"Чикаго Блэкхокс\", \"Эдмонтон Ойлерс\", \"Сент-Луис Блюз\", \"Оттава Сенаторс\", \"Калгари Флеймс\" и \"Флорида Пантерс\".",
    [
      [
        6,
        13
      ],
      [
        67,
        76
      ],
      [
        107,
        113
      ],
      [
        126,
        133
      ]
    ]
  ],
  [
    "Бывшего соратника экс-президента Виктора Януковича обвинили в мошенничестве и хищении бюджетных средств.",
    [
      [
        33,
        50
      ]
    ]
  ],
  [
    "Об этом сообщил постоянный представитель России при ООН Виталий Чуркин в письме Совету Безопасности, передает ТАСС.",
    [
      [
        56,
        70
      ]
    ]
  ]
]